[
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-horno-tostador-digital-air-fri-0.6p3-41275744.html?cid=10800408",
        "Marca": "Cuisinart",
        "Nombre": "Horno Tostador Digital Air Fri 0.6p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Tostador Digital Cuisinart Air Fri 0.6p3; cuenta con opciones de programación intuitivas, la selección de pre ajustes, temperatura, tiempo y función. Funciones: hornear, tostar, asar, pizza, calentar, cocción lenta, deshidratar, freír sin aceite, descongelar. Interior con antiadherente para una fácil limpieza.",
        "Precio Anterior": "$5,999.00",
        "Precio Actual": "$4,199.30",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-negro-40406643.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg elaborado en acero inoxidable negro para cuatro rebanadas; interfaz multifunción, recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagel; 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-tostador-en-acero-inoxidable-41246942.html?cid=10800408",
        "Marca": "Cuisinart",
        "Nombre": "Tostador en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador Cuisinart elaborado en acero inoxidable para dos rebanadas. Ahora toda tu familia puede disfrutar de su desayuno favorito preparado exactamente como les gusta. Cuenta con diseño moderno y nítido, ranuras anchas, 7 configuraciones de sombra, carro de elevación alta y opción de descongelación. Sin BPA.",
        "Precio Anterior": "$1,440.00",
        "Precio Actual": "$1,008.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-horno-electrico-60-l-38991683.html?cid=10800408",
        "Marca": "Oster",
        "Nombre": "Horno Eléctrico 60 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Oster 60 L; Vive la experiencia de preparar comidas de un modo más práctico, rápido y distinto en la cocina. El nuevo horno Oster con capacidad de 60 litros maximiza el espacio para satisfacer todas las necesidades básicas que conlleva cocinar los alimentos. Capacidad de 60 litros permite cocinar más de una preparación al mismo tiempo. 6 programas inteligentes: hornear, asar, tostar, espiedo, convección y deshidratar. Funcionamiento mejorado: se calienta hasta 20% más rápido. Control de temperatura completamente ajustable de 90 °C a 230 °C (194 °F a 450 °F) para una amplia variedad de usos. Tres rieles que permiten colocar la rejilla metálica y la bandeja para hornear en diferentes posiciones facilitando distintas preparaciones. Tecnología de horneado turbo convección, hace circular aire caliente por todo el honor para una cocción más rápida y un dorado más parejo. Conveniente cronómetro de 120 minutos, detiene el funcionamiento del horno una vez cumplido el tiempo de cocción programado para mayor seguridad. Interior extra grande acomoda pollos completos, asados, fuentes tamaño familiar o 16 rebanadas de pan.",
        "Precio Anterior": "$7,999.00",
        "Precio Actual": "$5,599.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-rebanadas-37250596.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 Rebanadas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg elaborado en acero color crema con detalles y nombre de la marca a contraste. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida, brunch o simplemente un snack; cuando te enamoras del tostador Smeg '50 style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-horno-tostador-45-l-con-tecnologia-de-conveccion-42107716.html?cid=10800408",
        "Marca": "Oster",
        "Nombre": "Horno Tostador 45 L con Tecnología de Convección",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Tostador Oster de 45 L con tecnología de convección; El horno de convección Oster está diseñado con tecnología de convección que distribuye el calor de manera rápida y uniforme, asegurándote excelentes resultados en menos tiempo. Cocinar con un horno de mesa con función de convección es muy conveniente ya que te permite cocinar más rápido y uniformemente. Funciones: asar, hornear, tostar y calentar.Cuenta con luz interior, para observar los alimentos durante su preparación y también cuenta con un temporizador de hasta 120 minutos con apagado automático.",
        "Precio Anterior": "$3,799.00",
        "Precio Actual": "$2,659.30",
        "Especificaciones": [
            "Potencia - 1600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-0-38570331.html?cid=10800408",
        "Marca": "Hamilton Beach",
        "Nombre": "0",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno tostador de acero inoxidable con capacidad para 4 rebanadas de pan o una pizza de 23 cm. Cuenta con 5 funciones: hornear, asar, mantener caliente, tostar y bagel, además de un temporizador de cocción de 30 minutos con apagado automático y ajuste para permanecer encendido. La temperatura es ajustable de 150 a 450 °F, tiene 2 posiciones de rejilla, timbre de listo, patas antideslizantes, rejilla de horno, bandeja para hornear y bandeja para migajas deslizable. Las 5 configuraciones de cocción del Horno Tostador de 4 Rebanadas Hamilton Beach te brindan la flexibilidad para preparar tus platillos favoritos. Tuesta, hornea, mantén caliente y asa una variedad de alimentos. También puedes tostar bagels a la perfección: una configuración especial tuesta el lado cortado del bagel y calienta el lado redondo. Con un exterior brillante de acero inoxidable y un frente curvo, este horno será un electrodoméstico básico y sofisticado en tu cocina. Los diales cromados, fáciles de usar, permiten un control completo de la temperatura de 150 a 450 °F, el temporizador y el tono del tostado. Elige entre el temporizador de 30 minutos o un ajuste de permanencia que es perfecto para los momentos que estés cocinando por tandas. También hay un timbre que te indica cuando está lista tu comida y una función de apagado automático. El horno viene con su propia bandeja para asar u hornear, una bandeja de migajas extraíble y ofrece dos posiciones de rejillas para un mejor control al cocinar o recalentar tus alimentos. Función para asar, mantener caliente, hornear, bagel y tostar, apagado automático y ajuste para permanecer encendido. Tostador. 5 configuraciones de cocción que brindan la flexibilidad para hacer casi cualquier cosa. Diales cromados fáciles de usar que permiten un control completo de la temperatura, el temporizador y el tono de tostado. Ahorra tiempo y energía.",
        "Precio Anterior": "$1,985.00",
        "Precio Actual": "$1,191.00",
        "Especificaciones": [
            "Potencia - 1100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-tostador-de-pan-en-acero-inoxidable-39689280.html?cid=10800408",
        "Marca": "KitchenAid",
        "Nombre": "Tostador de Pan en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador KitchenAid; fácil de usar todos los días, para 2 rebanadas a la vez, calienta pan, bagels y más de la forma que te guste, con la función Bagel reduce la potencia en un lado de los calefactores en un 50% para dorar suavemente el lado exterior del bagel, al mismo tiempo que tosta por dentro.",
        "Precio Anterior": "$1,839.00",
        "Precio Actual": "$1,103.40",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-tostador-2-slice-metal-en-acero-inoxidable-39689868.html?cid=10800408",
        "Marca": "Cuisinart",
        "Nombre": "Tostador 2-Slice Metal en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador Cuisinart 2-Slice Metal para 2 rebandas; tostador de pan clásico Cuisinart 2-Slice Metal prepara el desayuno como a ti te gusta. Cuenta con 6 niveles de tostado, carcasa de acero inoxidable cepillado con detalles de cromo pulido y negro se ve elegante en cualquier cocina.",
        "Precio Anterior": "$1,449.00",
        "Precio Actual": "$869.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-inoxidable-39987660.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg elaborado en acero inoxidable con diseño de bandera de Reino Unido; capacidad para dos rebanadas, potencia de 950W, 6 niveles de tostado, función de recalentar y descongelar, función de bagel. Dos ranuras extra-anchas de 36 mm, centrado automático de los bastidores, expulsión automática al final del ciclo.",
        "Precio Anterior": "$5,990.00",
        "Precio Actual": "$4,193.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-inoxidable-blanco-mate-42459012.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan en acero inoxidable blanco mate",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg elaborado en acero inoxidable color blanco mate para dos rebanadas; Tostador con interfaz multifunción: recalentar y descongelar. Muy útil para rebanadas de pan congeladas y bagels. Dos amplios compartimientos que garantizan un tostado igual de las rebanadas de pan de cualquier tamaño. Color único en terminado mate.",
        "Precio Anterior": "$5,990.00",
        "Precio Actual": "$4,193.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-inoxidable-negro-mate-42459008.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan en acero inoxidable negro mate",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg elaborado en acero inoxidable color negro mate para dos rebanadas; Tostador con interfaz multifunción: recalentar y descongelar. Muy útil para rebanadas de pan congeladas y bagels. Dos amplios compartimientos que garantizan un tostado igual de las rebanadas de pan de cualquier tamaño. Color único en terminado mate.",
        "Precio Anterior": "$5,990.00",
        "Precio Actual": "$4,193.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-retro-en-acero-inoxidable-40415812.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan Retro en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg Retro elaborado en acero inoxidable color rojo para 4 rebanadas con interfaz multifunción: recalentar, descongelar (es muy útil para rebanadas de pan congeladas y bagel); 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-x-2-en-acero-inoxidable-40407157.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 x 2 en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg 2 x 2 elaborado en acero inoxidable color crema; Interfaz multifunción, recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagel; 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-37250601.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan en acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg elaborado en acero color verde pastel con detalles y nombre de la marca a contraste. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida, brunch o simplemente un snack; cuando te enamoras del tostador Smeg '50 style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-rebanadas-37250597.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 Rebanadas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg elaborado en acero color rojo con detalles y nombre de la marca a contraste. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida, brunch o simplemente un snack; cuando te enamoras del tostador Smeg '50 style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-inoxidable-41452756.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de pan en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg elaborado en acero inoxidable color oro rosa para dos rebanadas. Cuenta con Interfaz multifunción, recalienta, descongela; además sus amplios compartimientos garantizan un tostado igual.",
        "Precio Anterior": "$5,990.00",
        "Precio Actual": "$2,695.50",
        "Especificaciones": [
            "Potencia - 980W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-tostador-de-pan-42430432.html?cid=10800408",
        "Marca": "Cuisinart",
        "Nombre": "Tostador de Pan",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Cuisinart en color negro, pantalla táctil con 6 funciones de tostado, 2 aberturas para pan extra anchas.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-inoxidable-40452802.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg elaborado en acero inoxidable color rosa para cuatro rebanadas; Tiene multifunciones: recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagels. Cuenta con 4 amplios compartimientos que garantizan un tostado uniforme de las rebanadas sean del tamaño que sean. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/wolf-tostador-de-pan-4-rebanadas-acero-inoxidable-37218812.html?cid=10800408",
        "Marca": "Wolf",
        "Nombre": "Tostador de pan 4 Rebanadas Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "El Tostador de 4 Rebanadas Wolf Gourmet está diseñado para adaptarse a una variedad de tipos, espesores y formas de pan. Panecillos, baguettes crujientes, bollos, cuernos y muffins ingleses se tuestan perfectamente. Las guías de pan autocentradas mantienen cada rebanada en posición vertical y centrada para asegurar un tostado uniforme. Te ofrece un control preciso de la tonalidad para ir de crujiente y claro a marrón oscuro con su completo selector. Elige entre las tres funciones que cuenta este tostador: la configuración \"Bagel\" tuesta el lado cortado y calienta ligeramente el lado redondeado sin quemarlo, el \"Congelado\" te brinda tiempo extra para poder preparar y disfrutar tus panes congelados en un solo paso, la función de \"Mantener Caliente\" conservará tus panes a la temperatura ideal durante 3 minutos para que la mantequilla se derrita. Además, es fácil de usar con las dos bandejas deslizables para migajas que facilitan su limpieza y dos elevadores de pan silenciosos.",
        "Precio Anterior": "",
        "Precio Actual": "$7,999.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-horno-tostador-extra-grande-1.4-p3-negro-41429381.html?cid=10800408",
        "Marca": "T-fal",
        "Nombre": "Horno Tostador Extra Grande 1.4 p3 Negro",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Horno Tostador T-fal Extra Grande 1.4 p3 color negro; Ideal para preparar todas las cenas familiares, fácil de usar con 7 programas para cocinar todos los platos de manera uniforme: asar, convección, calentar, grill, tostar, hornear y descongelar. Cuenta con una luz interior para seguir fácilmente el proceso de cocción. Prepara todo tipo de recetas ya que calienta hasta 240°C, se puede programar hasta por 2 horas.",
        "Precio Anterior": "$5,499.00",
        "Precio Actual": "$4,399.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-rebanadas-37250598.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 Rebanadas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg elaborado en acero color negro con detalles y nombre de la marca a contraste. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida, brunch o simplemente un snack; cuando te enamoras del tostador Smeg '50 style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-tostador-de-pan-en-acero-inoxidable-39165980.html?cid=10800408",
        "Marca": "Cuisinart",
        "Nombre": "Tostador de Pan en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador Cuisinart gris; cuenta con una hermosa carcasa de acero inoxidable pulido con detalles cromados y negros. Esta tostadora no solo tiene una apariencia elegante, sino que los resultados son tan buenos como se ve, con controles personalizados para descongelar y tostar pan, pasteles y panecillos de cuatro en cuatro para usted y un amigo. Los paneles de control duales permiten que ambos puedan disfrutar su comida de la manera que les guste, tostados al grado que aman. Contiene 6 ajustes, botones de doble recalentamiento, descongelamiento y bagel con indicadores LED",
        "Precio Anterior": "$2,700.00",
        "Precio Actual": "$1,890.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-x-2-en-acero-inoxidable-40407824.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 x 2 en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg 2 x 2 elaborado en acero inoxidable azul pastel; Interfaz multifunción, recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagel; 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-rebanadas-37250600.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 Rebanadas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg elaborado en acero color azul pastel con detalles y nombre de la marca a contraste. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida, brunch o simplemente un snack; cuando te enamoras del tostador Smeg '50 style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-tostador-2-rebanadas-empire-red-39689283.html?cid=10800408",
        "Marca": "KitchenAid",
        "Nombre": "Tostador 2 Rebanadas Empire Red",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador KitchenAid 2 Rebanadas Empire Red; puedes meter 2 rebanadas a la vez, calienta pan, bagels y más de la forma que te gusta, con la función Bagel, reduce la potencia en un lado de los calefactores en un 50% para dorar suavemente el lado exterior del bagel, al mismo tiempo que tosta por dentro.",
        "Precio Anterior": "$1,845.00",
        "Precio Actual": "$1,107.00",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-tostador-de-pan-ultra-inox-en-acero-inoxidable-39549103.html?cid=10800408",
        "Marca": "T-fal",
        "Nombre": "Tostador de Pan Ultra Inox en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan T-fal Ultra Inox; elegante diseño en acero inoxidable, capacidad para 2 piezas, 6 niveles, tamaño compacto, bandeja para migajas extraíble, función que facilita sacar el pan de la rejilla.",
        "Precio Anterior": "$1,189.00",
        "Precio Actual": "$951.20",
        "Especificaciones": [
            "Potencia - 700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-rebanadas-37250599.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 Rebanadas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg elaborado en acero color rosa con detalles y nombre de la marca a contraste. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida, brunch o simplemente un snack; cuando te enamoras del tostador Smeg '50 style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/wolf-tostador-de-pan-2-rebanadas-acero-inoxidable-37218811.html?cid=10800408",
        "Marca": "Wolf",
        "Nombre": "Tostador de pan 2 Rebanadas Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "El Tostador de 2 Rebanadas Wolf Gourmet está fabricado en acero inoxidable con acabado pulido y cuenta con ranuras extra anchas que te permiten tostar panes de distintos tamaños. Sus guías de pan autocentradas te aseguran obtener un dorado uniforme. Cuenta con 3 configuraciones que puedes seleccionar, ya sea \"Bagel\" para tostar el interior y calentar el exterior; \"Congelado\" para tostar los panes en un solo paso como waffles y pan francés congelados; la función de \"Mantener Caliente\", ideal para conservar los panes a la temperatura perfecta mientras te desocupas. Consigue el dorado perfecto eligiéndolo con el selector de tonos, su elevador de pan funciona de manera silenciosa y la bandeja de migajas se extrae para facilitar la limpieza. Disfruta de unos deliciosos, calientes y dorados panes con mantequilla y tu mermelada favorita.",
        "Precio Anterior": "",
        "Precio Actual": "$5,699.00",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-horno-tostador-de-conveccion-18-l-36930584.html?cid=10800408",
        "Marca": "Oster",
        "Nombre": "Horno Tostador de Convección 18 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno tostador Oster elaborado en acero inoxidable con función para asar, calentar, hornear, tostar y de convección que distribuye el calor uniformemente, capacidad de 18 Litros y pizza de 23 CM. Rejillas de metal cromado en interior.",
        "Precio Anterior": "$2,449.00",
        "Precio Actual": "$1,714.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-en-acero-inoxidable-41139632.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de pan en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador Smeg para 4 rebanadas. Interfaz multifunción, recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagel; 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes. Dual con 6 niveles intermedios. 6 velocidades. Descongelar, Mantener caliente, Bagel.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1800W",
            "Compatibilidad - Con Accesorios TSSR01- TSBW01."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-tostador-de-pan-vita-39549104.html?cid=10800408",
        "Marca": "T-fal",
        "Nombre": "Tostador de Pan Vita",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador T-fal Vita color negro; cuenta con dos ranuras y 7 niveles de tostado que te ayudan a obtener resultados perfectos. Una amplia ranura te permite la fácil colocación de cualquier rebanada de pan sin importar el tamaño, ya que se centran automáticamente. Además, cuenta con botón de Stop-Eject, función que te permite detener inmediatamente el tostado; instalación de extra elevación, para poder recoger cualquier rebanada de pan, incluso hasta las más pequeñas. Gracias a su atractivo y brillante diseño en color negro, es ideal para cualquier cocina.",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$799.20",
        "Especificaciones": [
            "Potencia - 800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/chefman-tostador-digital-43183079.html?cid=10800408",
        "Marca": "Chefman",
        "Nombre": "Tostador digital",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador digital Chefman; cuenta con funciones preestablecidas que te darán el terminado deseado con referencia en imagen e incluso para usar con congelados para pan o bagel.",
        "Precio Anterior": "$1,899.00",
        "Precio Actual": "$1,329.30",
        "Especificaciones": [
            "Potencia - 1370W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-x-2-en-acero-inoxidable-40407176.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 x 2 en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg 2 x 2 elaborado en acero inoxidable color plata con acabado cromo; Interfaz multifunción, recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagel; 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-rebanadas-en-acero-inoxidable-41947352.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 Rebanadas en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg de 2 rebanadas elaborado en acero inoxidable color blanco. Interfaz multifunción, ayuda a recalentar y descongelar, es muy útil para rebanadas de pan congeladas y bagel; 2 amplios compartimentos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 1400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-2-x-2-en-acero-inoxidable-40406644.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan 2 x 2 en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de Pan Smeg 2 x 2 elaborado en acero inoxidable color verde pastel; Interfaz multifunción, recalentar, descongelar, es muy útil para rebanadas de pan congeladas y bagel; 4 amplios compartimientos que garantizan un tostado igual de las rebanadas de pan sean del tamaño que sea. Además, cuenta con mandos separados para niveles de temperatura independientes.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-39140584.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador Smeg; la artesanía tradicional siciliana es la inspiración para la decoración de la tostadora de 2 rebanadas. Este maravilloso objeto está adornado a la manera de bummuli y quattare, jarrones de terracota típicos de Sicilia pintados en el mismo estilo que el carro tradicional. La iconografía presenta varios tipos de pájaros, incluidos majestuosos gallos y veleros que se dirigen hacia el horizonte mediterráneo. Cuenta con bandeja recoge migas de acero inoxidable, extraíble, Base antideslizante, seis niveles de potencia, espacio recogecable y centrado automático de las rebanadas.",
        "Precio Anterior": "$13,699.00",
        "Precio Actual": "$9,589.30",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-horno-electrico-tostador-4-rebanadas-0.63-p3-rojo-40145810.html?cid=10800408",
        "Marca": "Oster",
        "Nombre": "Horno Eléctrico Tostador 4 Rebanadas 0.63 p3 Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Oster Tostador para 4 rebanadas 0.63 p3 color rojo; tecnología de calor por convección para una cocción más rápida y uniforme. Control de temperatura ajustable de 120°C a 230°C para una amplia variedad de usos. Funciones para hornear, asar, tostar y recalentar que permiten crear comidas y bocadillos con facilidad. Rejilla ajustable a tres posiciones con una bandeja duradera para hornear y una parrilla para asar. Cronómetro de 60 minutos que apaga el horno automáticamente para mayor seguridad. Consume 50% menos energía en comparación con un horno eléctrico convencional probado bajo las mismas condiciones. Solo para uso doméstico.",
        "Precio Anterior": "$2,449.00",
        "Precio Actual": "$1,714.30",
        "Especificaciones": [
            "Potencia - 1400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-tostador-de-pan-50-style-en-acero-inoxidable-37250602.html?cid=10800408",
        "Marca": "Smeg",
        "Nombre": "Tostador de Pan '50 Style en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tostador de pan Smeg '50 Style elaborado en acero inoxidable con acabado cromado, para dos rebanadas y nombre de la marca en relieve. En su forma el tostador Smeg combina ergonomía, funcionalidad y una estética balanceada. Desayuno, comida o simplemente un snack; cuando te enamoras del tostador Smeg '50 Style encontrarás cualquier excusa para usarlo.",
        "Precio Anterior": "$4,990.00",
        "Precio Actual": "$3,493.00",
        "Especificaciones": [
            "Potencia - 950W"
        ]
    }
]