[
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-estufa-de-piso-gas-76dxr-30-42506321.html?cid=10800303",
        "Marca": "Electrolux",
        "Nombre": "Estufa de Piso Gas 76DXR 30''",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Estufa de piso Electrolux 76DXR de gas 30''; cubierta de acero inoxidable con 5 parrillas, capelo desmontable y dos hornos que tienen función corta gas, sus jaladeras de aluminio dan un toque moderno a tu cocina. En su horno grande un grill que dora, dora y gratina tus platillos.",
        "Precio Anterior": "$42,599.00",
        "Precio Actual": "$23,855.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-a-gas-38554813.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable a Gas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable IO Mabe a Gas; Convección: Distribución de calor que te permite mayor eficiencia en tiempo y energía para una cocción uniforme de los alimentos. Display glass touch: controla todas las funciones del horno como convección, hornear, Steam Clean y más.",
        "Precio Anterior": "$40,799.00",
        "Precio Actual": "$21,215.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-combo-estufa-empotrable-gas-lp-30-campana-integrable-42731238.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Combo Estufa Empotrable Gas LP 30\" + Campana integrable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Mabe de estufa empotrable de Gas LP 30\" + campana integrable; Cuenta con capelo recto, 3 parrillas superiores de fundición, recubrimiento Easy Clean Pro, hasta 67% más potente y sistema Perfect Cook que mejora la distribución de calor.",
        "Precio Anterior": "$24,299.00",
        "Precio Actual": "$15,308.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-estufa-de-piso-de-gas-natural-gas-lp-29.9-42151255.html?cid=10800303",
        "Marca": "Electrolux",
        "Nombre": "Estufa de piso de Gas Natural, Gas LP 29.9\"",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Estufa de piso Electrolux de Gas Natural/Gas LP 29.9\";FULL GLASS: Mejora la visibilidad del interior del horno.TRIPLE LLAMA: Llama más potente que proporciona más rapidez en la cocción.GRILL: Gratina y dora tus preparaciones.REJILLAS INDIVIDUALES: Limpiar es más fácil y rápido.QUEMADORES SELLADOS: No permite la entrada de residuos.TRABA/ABRE FÁCIL DOBLE VIDRIO: Facilita la limpieza de la puerta del horno.CAPACIDAD NETA DEL HORNO (LTS): 84.9.",
        "Precio Anterior": "$31,099.00",
        "Precio Actual": "$17,415.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-estufa-de-empotre-emgg-8660-s-rx-de-gas-lp-o-natural-40381885.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Estufa de Empotre EMGG 8660 S RX de Gas LP o Natural",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Estufa de Empotre Teka EMGG 8660 S RX de Gas LP o natural. Material acero inoxidable, puerta con acabado réflex de doble cristal, diseño semi-profesional, capelo curvo de cristal templado con cierre suave, capacidad: 5p (134L), 3 parrillas superiores profesionales de hierro fundido, encendido eléctrico integrado en cada perilla para quemadores superiores y horno, perillas ergonómicas de seguridad, quemadores de alta eficiencia a gas, esmalte interior CrystalClean Black, termo control, jaladera robusta en aluminio, luz interior, guías con tope antivuelco con cinco alturas de cocinado, 2 Parrillas cromadas, Tipos de gas: LP (butano/propano) o natural.",
        "Precio Anterior": "$25,099.00",
        "Precio Actual": "$15,812.37",
        "Especificaciones": [
            "Potencia - 17400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-estufa-de-piso-nx9000t-de-gas-lp-30-silver-42353272.html?cid=10800303",
        "Marca": "Samsung",
        "Nombre": "Estufa de piso NX9000T de Gas LP 30'' Silver",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Samsung NX9000T de Gas LP 30'' Silver; Más estilo para tu cocina, más eficiencia al cocinar. La estufa aporta un aspecto moderno e integrado con solo deslizarla entre los gabinetes. Cuenta con cinco quemadores y un horno de 6.0 cu.ft. de gran capacidad, con True Convection, que permite preparar simultáneamente platos múltiples o mucho más grandes para ahorrar tiempo. Controla el horno con asistentes de voz como Samsung Bixby, Amazon Alexa o Google Assistant. Simplemente di lo que quieres que haga el horno, puedes encenderlo o apagarlo fácilmente, seleccionar funciones y cambiar configuraciones, incluso si estás ocupado haciendo otras cosas.",
        "Precio Anterior": "$49,199.00",
        "Precio Actual": "$25,583.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-parrilla-a-gas-con-5-quemadores-de-acero-inoxidable-39591722.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Parrilla a Gas con 5 quemadores de Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla a gas IO Mabe con cinco quemadores en acero inoxidable; cuenta con recubrimiento TEON que evita el amarillamiento del acero inoxidable, manteniendo tu parrilla como nueva por mas tiempo. 3 Porfessional Ring: enciende de manera independiente un anillo de flama, o los tres al mismo tiempo para un calentado rápido y uniforme. Iluminación en perillas para saber cual quemador esta encendido. Instalación empotrable, gas LP, encendido eléctrico integrado y cinco zonas de cocción.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$16,499.00",
        "Precio Actual": "$8,084.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-piso-black-slate-de-gas-lp-30-42731243.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de Piso Black Slate de Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Mabe Black Slate de Gas LP 30\" elaborada en acero inoxidable; tiene un capelo recto, 6 quemadores, encendido electrónico, termocontrol, hasta 67% más potente, recubrimiento Easy Clean Pro que ayuda a limpiar tan fácil como a un vidrio, Perfect Cook y mejor distribución de calor.",
        "Precio Anterior": "$15,799.00",
        "Precio Actual": "$9,953.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-a-gas-6-quemadores-40553583.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla a Gas 6 quemadores",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla a Gas Teka 6 quemadores; cristal vitrocerámico con bisel frontal, parrillas y tapas de quemadores de hierro fundido, perillas ergonómicas frontales, seguridad por termopar integrada en cada quemador, encendido electrónico integrado en cada perilla y exactflame (control preciso de la flama). Quemadores de alta eficiencia con 9 niveles de potencia: 1 quemador de doble flama 4,000 W (13,648 BTU), 1 quemador rápido 2,800 W (9,554 BTU), 2quemadores semirápidos1,750 W (5,971 BTU), 1 quemador semirápido1,400 W (4,777 BTU), 1 quemador auxiliar 1,000 W (3,412 BTU). Tipos de gas: LP (butano/propano) o natural. Potencia nominal máxima: 12,700 W (43,333 BTU). Voltaje: 120 V. Frecuencia: 60 Hz.",
        "Precio Anterior": "$29,899.00",
        "Precio Actual": "$17,640.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-negra-39200301.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla GE Profile negra; Apagado automático en quemadores, sistema de bloqueo de flujo de gas, empotrable, encendido eléctrico, kit de conversión a gas natural.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$26,999.00",
        "Precio Actual": "$15,929.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-parrilla-de-gas-io96ti-con-6-quemadores-90-cm-39591725.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Parrilla de Gas IO96TI con 6 Quemadores 90 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas IO Mabe IO96TI con 6 Quemadores color acero inoxidable; Recubrimiento TEON, instalación empotrable, gas LP, encendido eléctrico integrado, perillas con iluminación azul, 3 parrillas de fundición, 6 zonas de cocción y sensor de flama en cada quemador. Tecnología nano-cerámica que evita el amarillamiento del acero inoxidable, manteniendo tu parrilla como nueva por más tiempo.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$20,199.00",
        "Precio Actual": "$9,897.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-a-gas-24-en-acero-42093651.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable a Gas 24\" en Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable a Gas IO Mabe de 24\" en Acero; Horno para gas de 60 cm color acero inoxidable con vidrio gris vulcano, control inteligente que te permite monitorear el tiempo de cocción en el horno, cuatro funciones: puedes asar, hornear, descongelar y gratinar tus platillos. Posee Display digital.",
        "Precio Anterior": "$17,999.00",
        "Precio Actual": "$9,359.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-multifuncion-turbo-39029918.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Multifunción Turbo",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Horno Teka Hlb 860 negro; de clase energética: A+ (Ahorro de hasta un 20%), 12 funciones de cocinado + Hydroclean Pro, 20 recetas, mandos retro iluminados, Grill/Maxi Grill: 1,400/2,500 W, precalentamiento rápido automático, puerta de triple cristal, puerta con suave apertura/cierre, ventilación dinámica, esmalte interior Crystal Clean, guía cromada telescópica, guías cromadas con cinco alturas de cocinado, parrilla cromada y bandeja especial para asados.",
        "Precio Anterior": "$37,099.00",
        "Precio Actual": "$14,839.60",
        "Especificaciones": [
            "Potencia - 3251W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-electrico-empotrable-en-acero-inoxidable-38554814.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Horno Eléctrico Empotrable en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico empotrable IO Mabe de acero inoxidable con vidrio gris vulcano y distribución de calor para mayor eficiencia en tiempo, y energía. Cuenta con Display Glass Touch para controlar todas las funciones del horno. Su sistema Steam Clean evapora el agua para eliminar la suciedad acumulada.",
        "Precio Anterior": "$41,199.00",
        "Precio Actual": "$21,423.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-induccion-4-quemadores-41940510.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Inducción 4 Quemadores",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de inducción Teka; Cuenta con cristal vitrocerámico biselado frontal Schott Ceran, Touch Control multislider con sensores acústicos, bloque de seguridad individual para cada quemador, programación del tiempo de cocción hasta 99 minutos con alarma acústica, (posibilidad de programar todas las zonas de cocción a la vez), 7 combinaciones de zonas de cocción, función Power Plus, función STOP & GO y función de limitación de potencia.Funciones especiales de cocinado iCooking: Poaching, Confit, Rice cooking, Grilling, Deep frying, Pan frying, iQuick boiling, Simmering, Melting y Keep warm.Zonas de cocción: 4 zonas de inducción (2,400 - 3,700 W), 2 zonas de inducción (4,400 W), 1 zona de inducción full flex (9,600 W); cuenta con indicadores de calor residual, sistema de fácil instalación fast-click y potencia nominal máxima: 7,400 W.",
        "Precio Anterior": "$47,999.00",
        "Precio Actual": "$28,319.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-electrico-empotrable-60-cm-acero-inoxidable-38554812.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Horno Eléctrico Empotrable 60 CM Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico empotrable IO Mabe 60 CM color acero inoxidable con vidrio tipo espejo, distribución de calor para mayor eficiencia en tiempo y energía. Cuenta con display Glass Touch para controlar todas las funciones del horno y Steam Clean que evapora el agua y ayuda a que la suciedad acumulada se desprenda con mayor facilidad.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$15,599.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-electrico-24-42093652.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable Eléctrico 24\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable Eléctrico IO Mabe 24\"; Horno eléctrico de 60 cm, color acero inoxidable con vidrio gris vulcano. Control inteligente que te permite monitorear el tiempo de cocción en el horno. 4 Funciones: puedes asar, hornear, descongelar y gratinar tus platillos. Con display digital.",
        "Precio Anterior": "$18,999.00",
        "Precio Actual": "$9,879.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-gas-multifuncion-con-conveccion-39009936.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno de Gas Multifunción Con Convección",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Teka HSF 824 G de gas elaborado en acero inoxidable con antihuella; cuenta con 5 funciones de cocinado, minutero mecánico: 120 minutos, grill eléctrico: 1,900 W, puerta de doble cristal, ventilación tangencial forzada, sistema de evacuación de gases por bóveda, encendido integrado en el quemador y accionado por el mando; quemador de gas: 1 quemador: 4,000 W (13,648 BTU); esmalte interior Crystal Clean, guías cromadas con tope antivuelco con cinco alturas de cocinado; parrilla cromada, y bandeja especial para asados.",
        "Precio Anterior": "$37,899.00",
        "Precio Actual": "$23,876.37",
        "Especificaciones": [
            "Potencia - 4000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-a-gas-hlf-824-g-multifuncion-con-conveccion-39009935.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno a Gas HLF 824 G Multifunción con Convección",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de gas Teka HLF 824 G elaborado en acero inoxidable con antihuellas; cuenta con 5 funciones de cocinado, minutero mecánico: 120 minutos, grill eléctrico: 1900 W, puerta de triple cristal, ventilación tangencial forzada, sistema de evacuación de gases por bóveda, encendido integrado en el quemador y accionado por el mando; quemador de gas: 1 quemador: 4000 W (13,648 BTU); esmalte interior Crystal Clean, guías cromadas con tope antivuelco con cinco alturas de cocinado; parrilla cromada y bandeja especial para asados.",
        "Precio Anterior": "$43,299.00",
        "Precio Actual": "$27,278.37",
        "Especificaciones": [
            "Potencia - 4000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-gas-19.6-acero-inoxidable-39419996.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de Gas 19.6' Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Mabe de Gas 19.6' Acero Inoxidable; cuenta con quemador Fast Cook, el mas potente del mercado en su categoría. Calienta hasta 30% mas rápido sin consumir mas gas. Capelo protege la cubierta de manchas y salpicaduras. Su diseño con cierre amortiguado evita accidentes. Parirlas continuas de fundición, máxima estabilidad para que puedas desplazar olas fácilmente sin importar su tamaño y peso. Asador superior eléctrico, ideal para tostar, dorar y gratinar.",
        "Precio Anterior": "$15,799.00",
        "Precio Actual": "$8,847.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-a-gas-35.4-acero-inoxidable-39689537.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Horno a Gas 35.4\" Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno a Gas Smeg 35.4' Acero Inoxidable; Horno de gas con convección en acero inoxidable, antihuellas y satinado, estética clásica y vidrio Eclipse. Display/Reloj: Touch Timer, alarma acústica de fin de cocción, válvula de gas de seguridad, voltaje (V): 220-240 V, recubrimiento Ever-clean de fácil limpieza, puerta fría, doble vidrio reflectante al calor, enfriamiento tangencial.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$44,700.00",
        "Precio Actual": "$29,949.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-y-a-gas-multifuncion-con-conveccion-hlb-760-g-ss-23.4-en-acero-inoxidable-40553597.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico y a Gas Multifunción con Convección HLB 760 G SS 23.4' en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno eléctrico y a gas multifunción con convección Teka HLB 760 G SS 23.4' y superficie en cristal negro y acero inoxidable con antihuella; 5 funciones de cocinado + Multicook (cocinar al vapor), mandos de perillas, encendido electrónico integrado en la perilla, bandeja profunda con esmalte CrystalClean.",
        "Precio Anterior": "$29,399.00",
        "Precio Actual": "$18,521.37",
        "Especificaciones": [
            "Potencia - 1567W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-de-gas-teon-con-6-quemadores-90-cm-39591727.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla de Gas Teon con 6 Quemadores 90 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas GE Profile Teon con 6 Quemadores color acero inoxidable; Capacidad de 90, recubrimiento TEON, instalación empotrable, Gas LP, encendido eléctrico integrado, perillas con iluminación blanca, 3 parrillas de fundición, 6 zonas de cocción y sensor de flama en cada quemador. Tecnología nano-cerámica que evita el amarillamiento del acero inoxidable, manteniendo tu parrilla como nueva por más tiempo.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$22,499.00",
        "Precio Actual": "$13,274.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-microondas-ms-620-bis-0.6p3-negro-42650821.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno de Microondas MS 620 BIS 0.6p3 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Teka MS 620 BIS 127 V 0.6p3 Negro; Acero inoxidable con antihuella 3 funciones de cocinado 5 niveles de potencia.Capacidad: 0.6p3Display LED con panel de control electrónicoPerilla selectoraTimer digitalPotencia microondas: 700 WGrill de Quarzo: 1000 WPlato giratorio (Ø 240 mm)Interior en acero inoxidablePuerta de doble cristalDescongelación automática por tiempo y pesoFunción de inicio rápidoFunción de + 1 minutoFunción memoria 3 menús pre-programadosBloqueo de seguridad para niñosSistema de instalación clic.",
        "Precio Anterior": "$15,299.00",
        "Precio Actual": "$9,638.37",
        "Especificaciones": [
            "Potencia - 700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-empotrable-xoc80750ci1-de-gas-lp-30-42731237.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa empotrable XOC80750CI1 de Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa empotrable Mabe XOC80750CI1 de Gas LP 30\" elaborada en acero inoxidable; Con Termocontrol, luz interior del horno, capelo recto, 3 parrillas superiores de fundición, gran versatilidad en quemadores con flamas de gran potencia, cuenta con puerta panorámica y el recubrimiento interior Easy Clean Pro.",
        "Precio Anterior": "$18,999.00",
        "Precio Actual": "$11,969.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-de-gas-60-cm-acero-inoxidable-38554811.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable de Gas 60 cm Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno IO Mabe empotrable de gas 60 cm color acero inoxidable con vidrio tipo espejo, distribución de calor para mayor eficiencia en tiempo y energía. Cuenta con display Glass Touch  para controlar todas las funciones del horno. Su sistema Steam Clean evapora el agua para eliminar la suciedad acumulada.",
        "Precio Anterior": "$29,299.00",
        "Precio Actual": "$15,235.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-horno-de-microondas-empotrable-embs2411ab-1.5p3-42747825.html?cid=10800303",
        "Marca": "Electrolux",
        "Nombre": "Horno de microondas empotrable EMBS2411AB, 1.5p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de microondas empotrable Electrolux EMBS2411AB, 1.5p3; Diseño elegante: El diseño elegante de este microondas con controles táctiles de vidrio, el diseño de rayas finas de la firma Electrolux y el juego de molduras de acero inoxidable luce hermoso en cualquier cocina.",
        "Precio Anterior": "$21,899.00",
        "Precio Actual": "$13,796.37",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-y-a-gas-estatico-hbb-724-g-ss-23.4-en-acero-inoxidable-40553596.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico y a Gas Estático HBB 724 G SS 23.4' en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico y a gas estático Teka HBB 724 G SS 23.4' y superficie en acero inoxidable con antihuella; 2 funciones de cocinado. mandos de perillas. timer mecánico de 120 minutos. iluminación halógena en el interior. puerta de doble cristal. ventilación tangencial. seguridad por termopar integrada en el quemador. termostato para control de temperatura. encendido electrónico integrado en la perilla. bandeja profunda con esmalte CrystalClean.",
        "Precio Anterior": "$19,499.00",
        "Precio Actual": "$12,284.37",
        "Especificaciones": [
            "Potencia - 1567W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-estufa-empotrable-xpert-flamma-de-gas-30-gris-39790921.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Estufa empotrable Xpert Flamma de gas 30\" Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa empotrable Whirlpool Xpert Flamma de gas 30\" color gris; con capelo de cristal templado y cubierta de Acero Inoxidable. Su quemador Xpert Flamma Súper distribuye el calor desde el centro para brindarte una cocción perfecta y uniforme. Además, cuenta con 1 quemador Súper, 4 Estándar, panel Front Control y 3 parrillas de hierro fundido. Su horno cuenta con una parrilla Slide-Out, tecnología EverClean para su fácil limpieza y puerta panorámica con acabado espejo con Door Stop System para un cerrado suave. Quemador Xpert Flamma - Quemador con diseño innovador que concentra el poder de fuego en el centro, distribuyendo el calor de manera uniforme para obtener una cocción perfecta en los platillos con una capacidad térmica de 4,750 BTU. Además, ahorra 24% de gas. Mayor capacidad - Mayor capacidad y accesibilidad en el horno para preparar ese platillo especial para los que más importan. Con su gran capacidad puedes preparar hasta 5 pays al mismo tiempo. Door Stop System - Este sistema permite que la puerta Full Side door del horno se cierre de forma suave para tu mayor comodidad y facilidad.",
        "Precio Anterior": "$20,605.00",
        "Precio Actual": "$12,363.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-induccion-4-quemadores-41610684.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Inducción 4 Quemadores",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de inducción Teka con 4 quemadores; elaborada en vitrocerámica; Esta es la función perfecta cuando quieres preparar patatas fritas o freír pepitas perfectamente crujientes. La encimera funciona para que la grasa alcance la temperatura máxima, pero a salvo de la formación de toxinas. Disfruta de tus recetas favoritas sin preocuparte por tu salud. La zona Flex ha sido diseñada para aprovechar al máximo toda la superficie de la placa de inducción. Para que pueda cocinar y freír cómodamente en sartenes; TeppanYaki o platos cuadrados (opcional).",
        "Precio Anterior": "$35,599.00",
        "Precio Actual": "$18,511.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-a-gas-multifuncion-negro-41526407.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno a Gas Multifunción negro",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Horno Teka a Gas Multifunción color negro; cuenta con cinco funciones cocinado, multi cook (cocinar al vapor), iluminación halógena en el interior y puerta de doble cristal.",
        "Precio Anterior": "$29,399.00",
        "Precio Actual": "$11,759.60",
        "Especificaciones": [
            "Potencia - 2350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-estufa-de-piso-fsgg-8660-s-rx-de-gas-lp-o-natural-40381886.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Estufa de Piso FSGG 8660 S RX de Gas LP o Natural",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Estufa de Piso Teka FSGG 8660 S RX de Gas LP o natural. Material acero inoxidable, puerta con acabado réflex de doble cristal, diseño semi-profesional, capelo curvo de cristal templado con cierre suave, capacidad: 5p (134L), 3 parrillas superiores profesionales de hierro fundido, encendido eléctrico integrado en cada perilla para quemadores superiores y horno, perillas ergonómicas de seguridad, quemadores de alta eficiencia a gas, esmalte interior CrystalClean Black, termo control, jaladera robusta en aluminio, luz interior, guías con tope antivuelco con cinco alturas de cocinado, 2 Parrillas cromadas, Tipos de gas: LP (butano/propano) o natural.",
        "Precio Anterior": "$22,899.00",
        "Precio Actual": "$14,426.37",
        "Especificaciones": [
            "Potencia - 17400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-a-gas-multifuncion-con-conveccion-hsb-750-g-ss-rx-23.4-en-acero-inoxidable-40553598.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno a Gas Multifunción con Convección HSB 750 G SS RX 23.4\" en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno a gas multifunción con convección Teka HSB 750 G SS RX 23.4\" y superficie en acero inoxidable con antihuella. Cuenta con acabado réflex en puerta, 5 funciones de cocinado, mandos de perillas, minutero mecánico de 120 minutos, iluminación halógena en el interior, puerta de doble cristal, ventilación tangencial, seguridad por termopar integrada en el quemador, termostato para control de temperatura, encendido electrónico integrado en la perilla y bandeja profunda con esmalte CrystalClean.Además cuenta con Grill Eléctrico de 1,567 W.",
        "Precio Anterior": "$24,699.00",
        "Precio Actual": "$12,843.48",
        "Especificaciones": [
            "Potencia - 1567W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-parrilla-de-gas-con-vidrio-5-quemadores-76-cm-39591721.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Parrilla de Gas con Vidrio 5 Quemadores 76 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas IO Mabe de Vidrio con 5 Quemadores color negro; Instalación empotrable, gas LP, encendido eléctrico integrado, perillas IO Next con iluminación azul, 3 parrillas de fundición, 5 zonas de cocción, sensor de flama en cada quemador. Nuevo diseño más robusto: estilo innovador de máxima resistencia y mayor durabilidad con elegante cubierta de vidrio negro. 3 Professional Ring: enciende de manera independiente un anillo de flama, o los tres al mismo tiempo para un calentamiento rápido y uniforme. Iluminación en perillas: seguridad para saber cuál quemador está encendido.",
        "Precio Anterior": "$20,199.00",
        "Precio Actual": "$11,311.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-combo-estufa-empotrable-teon-gas-lp-30-campana-integrable-42731239.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Combo Estufa Empotrable Teon Gas LP 30\" + Campana integrable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Mabe Teon de estufa empotrable de Gas LP 30\" + campana integrable; con capelo recto de cristal templado, 3 parrillas superiores de fundición, perillas metálicas Die Cast, tecnología Perfect Cook, sistema que mejora la distribución del calor y recubrimiento interior Easy Clean Pro.",
        "Precio Anterior": "$27,499.00",
        "Precio Actual": "$17,324.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-estufa-de-piso-xpert-flamma-de-gas-30-en-acero-inoxidable-39657044.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Estufa de Piso Xpert Flamma de Gas 30\" en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Whirlpool de Piso Xpert Flamma de Gas 30\" en acero inoxidable; su quemador Xpert Flamma Súper distribuye el calor desde el centro para brindarte una cocción perfecta y uniforme. Además, cuenta con 4 quemadores estándar, 3 parrillas de hierro fundido, capelo de cristal templado y cubierta de acero inoxidable. Su horno cuenta con una parrilla Slide-Out, puerta panorámica ahumada con Door Stop System y con tecnología EverClean para su fácil limpieza.",
        "Precio Anterior": "$16,690.00",
        "Precio Actual": "$9,346.40",
        "Especificaciones": [
            "Potencia - 60 Hz"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-gas-e-induccion-6-quemadores-41235845.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Gas e Inducción 6 quemadores",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de gas e inducción Teka 6 quemadores elaborada en vitrocerámica color negro; Parrilla de Cristal vitrocerámico biselado frontal SchottCeran, TouchControl Multislider, bloqueo de seguridad, función PowerPlus, funciones especiales de cocinado, simmering, melting y keep warm, detector de recipientes, parrillas de hierro fundido, tapas de los quemadores de hierro fundido, perillas ergonómicas frontales, seguridad por termopar integrada en cada quemador, encendido electrónico integrado en cada perilla Exactflame.",
        "Precio Anterior": "$40,399.00",
        "Precio Actual": "$25,451.37",
        "Especificaciones": [
            "Potencia - 4000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-vitroceramica-a-gas-5-quemadores-41186876.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla vitrocerámica a gas 5 quemadores",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla Teka a gas de 5 quemadores; cristal vitrocerámico con bisel frontal, parrillas de hierro fundido, tapas de quemadores de hierro fundido, perillas ergonómicas frontales, seguridad por termopar integrada en cada quemador, encendido electrónico integrado en cada perrilla, Exactflame (control preciso de la flama).Todas las parrillas a gas cuentan con espreas para gas LP (Butano), si en el domicilio del cliente se cuenta con gas natural se solicita por medio de Servicio Teka el cambio de espreas a gas natural.",
        "Precio Anterior": "$24,199.00",
        "Precio Actual": "$15,245.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-parrilla-de-gas-teon-con-4-quemadores-60-cm-39591720.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Parrilla de Gas Teon con 4 Quemadores 60 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas IO Mabe Teon con 4 Quemadores color acero inoxidable; Recubrimiento TEON, instalación empotrable, gas LP, encendido eléctrico integrado, perillas IO Next con iluminación azul, 2 parrillas de fundición, 4 zonas de cocción y sensor de flama en cada quemador. Tecnología nano-cerámica que evita el amarillamiento del acero inoxidable, manteniendo tu parrilla como nueva por más tiempo.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$14,499.00",
        "Precio Actual": "$7,539.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/koblenz-estufa-de-piso-palermo-de-gas-lp-convertible-a-natural-30-plata-38144897.html?cid=10800303",
        "Marca": "Koblenz",
        "Nombre": "Estufa de Piso Palermo de Gas LP convertible a Natural 30\" Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Koblenz Palermo Gas LP convertible a Natural 30\" elaborada en acero inoxidable color plata; nuevo quemador triple flama, puerta humo con insertos de acero inoxidable, cubierta acero inoxidable, capelo curvo de cristal templado, parrillas de fundición, comal porcelanizado, encendido electrónico automático en quemadores y horno, display \"PushControl\", reloj digital y timer, luz en horno, horno azul para mejor limpieza, cuenta con 1 quemador triple flama, 1 Jumbo y 4 estándar.• ESTE MODELO DE ESTUFA NO CUENTA CON LUZ EN LAS PERILLAS.",
        "Precio Anterior": "$18,999.00",
        "Precio Actual": "$11,969.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-piso-black-slate-de-gas-lp-30-42731247.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de Piso Black Slate de Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Mabe Black Slate de Gas LP 30\" elaborada en acero inoxidable; con capelo Soft Close de cristal templado, comal antiadherente, 3 parrillas superiores de fundición, encendido electrónico integrado a perillas, perillas robustas, recubrimiento TEON, Display Glass Touch, Air Fry, termómetro para carnes, Perfect Cook, Easy Clean Pro, asador superior eléctrico.",
        "Precio Anterior": "$37,499.00",
        "Precio Actual": "$23,624.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-de-gas-teon-con-5-quemadores-76-cm-39591726.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla de Gas Teon con 5 Quemadores 76 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas GE Profile Teon con 5 Quemadores color acero inoxidable; Recubrimiento TEON, instalación empotrable, gas LP, encendido eléctrico integrado, perillas con iluminación blanca, sensor de flama en cada quemador, 3 parrillas de fundición y 5 zonas de cocción. Tecnología nano-cerámica que evita el amarillamiento del acero inoxidable, manteniendo tu parrilla como nueva por más tiempo.",
        "Precio Anterior": "$20,199.00",
        "Precio Actual": "$12,725.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-parrilla-empotrable-a-gas-5-quemadores-en-acero-inoxidable-37541956.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Parrilla Empotrable a Gas 5 Quemadores en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla empotrable Whirlpool a gas 5 quemadores elaborada en acero inoxidable; la parrilla a gas de 30\" cuenta con adaptador para WOK. Gran estilo y comodidad al preparar tus comidas. El quemador Simmer sirve para cocer alimentos a fuego lento y evitar que lleguen a un punto de ebullición con una capacidad térmica de 3790 BTU’s.",
        "Precio Anterior": "$12,499.00",
        "Precio Actual": "$6,999.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-coccion-a-gas-6-quemadores-en-acero-inoxidable-41610550.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Cocción a Gas 6 Quemadores, en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de cocción a gas Teka con 6 quemadores elaborada en acero inoxidable; Cuenta con quemadores de alta eficiencia: 2 de doble flama, 4,000 W (13,648 BTU); 2 semi rápidos, 1,750 W (5,971BTU) y 2 auxiliares, 1,000 W (3,412 BTU). Además, cuenta con seguridad por Termopar integrada en cada quemador, soporte WOK y encendido electrónico integrado en cada perilla.",
        "Precio Anterior": "$22,399.00",
        "Precio Actual": "$13,215.41",
        "Especificaciones": [
            "Potencia - 13500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-steakmaster-23.5-en-acero-inoxidable-40934355.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Steakmaster 23.5\" en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Eléctrico Teka Steakmaster 23.5\"; Cuenta con tecnología exclusiva SteakGrill (700º) para preparar carne como en una barbacoa. Cocina chuletón, solomillo, entrecot o hamburguesas a la parrilla en solo unos minutos. Parrilla de hierro fundido especial para preparar carnes a la brasa. 20 programas automáticos especiales para carne. Sistema de Limpieza DualClean con Pirólisis + Hydroclean PRO.",
        "Precio Anterior": "$53,499.00",
        "Precio Actual": "$31,564.41",
        "Especificaciones": [
            "Potencia - 3552W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-estufa-de-piso-portofino-de-gas-lp-30-43120831.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Estufa de piso Portofino de Gas LP, 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Smeg Portofino Gas LP, 30\", en acero inoxidable; Estufa a gas de 30”, cuerpo de acero inoxidable con acabado satinado, 4 zonas de cocción, Sistema de válvulas de seguridad, volumen de Horno de 87 L y triple vidrio en puerta de horno. Temperatura de horno mínima de 49° C y máxima de 260° C. Calentador inferior, permite que el calor que proviene solo del fondo completa la cocción de alimentos que requieren una temperatura básica más alta, sin afectar su dorado. Ideal para pasteles, tartas y pizzas dulces o saladas, Esmalte Ever Clean con el que se trata la cavidad del horno reduce la adherencia de la grasa para cocinar. Es un esmalte pirolítico y resistente a los ácidos que, además de ser agradablemente brillante, favorece una mayor limpieza de las paredes del horno, gracias a su menor porosidad.",
        "Precio Anterior": "$47,900.00",
        "Precio Actual": "$30,656.00",
        "Especificaciones": [
            "Potencia - 200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-estufa-de-piso-con-doble-cavidad-gas-lp-30-42731241.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Estufa de piso con doble cavidad Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso IO Mabe de gas LP 30\"; se puede freír con Aire, cuenta con parrilla, luz halógena, panel digital, hornos de uso independiente que te permiten cocinar 2 platillos a la vez, Steam & Self Clean para una limpieza más fácil, Anti Fingerprint limpia fácilmente huellas y manchas.",
        "Precio Anterior": "$60,799.00",
        "Precio Actual": "$38,303.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-electrico-de-90-cm-acero-38993081.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Horno Eléctrico de 90 cm Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Smeg elaborado en acero a tono con tipo de vidrio: Nerovista, puerta con 2 bandas horizontales. Funciones de limpieza como Vapor Clean, descongelamiento por tiempo, descongelamiento por peso y programas automáticos. Pantalla/reloj: LCD, 2 mandos, programador de tiempo electrónico, programación tiempo: Inicio programado y fin de cocción. Cuenta minutos, alarma acústica de fin de cocción, opción Show Room Demo, bloqueo de teclas/modo seguridad para niños y otras funciones: Keep warm y Eco light.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$59,300.00",
        "Precio Actual": "$39,731.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-estufa-de-piso-bespoke-de-gas-lp-30-42912215.html?cid=10800303",
        "Marca": "Samsung",
        "Nombre": "Estufa de Piso Bespoke de Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Samsung Bespoke de Gas LP 30\"; Te presentamos la nueva estufa de la línea BESPOKE. Por fuera, combina a la perfección con el diseño de tu cocina, y por dentro, se adapta a tu estilo de vida. Su principal característica es que cuenta con un sistema de convección que por medio de un ventilador hace circular aire caliente en el horno, para que tus platillos se cocinen más rápido y de manera uniforme.Al ser una estufa inteligente, puedes controlarla, además de precalentar, controlar y ajustar la temperatura del horno, todo desde tu teléfono inteligente. Solo necesitas descargar la aplicación de SmartThings, con la que también puedes obtener recetas basadas en tus preferencias y mucho más. Disfruta alimentos más ricos y en menos tiempo con esta estufa BESPOKE que además tiene una capacidad de 6 pies cúbicos para que puedas preparar todo lo que quieras, incluso platillos de gran tamaño.",
        "Precio Anterior": "$47,999.00",
        "Precio Actual": "$30,239.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-estufa-de-piso-gas-natural---gas-lp-30-negra-42731240.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Estufa de piso Gas Natural - Gas LP 30\" Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso IO Mabe de gas natural/gas LP 30\" con temporizador, modo Sabbath, luz halógena en el horno, panel digital en puerta, freidora de aire, diseño que te permite usar el gas que más te convenga y Steam & Self Clean para una limpieza más fácil del horno.",
        "Precio Anterior": "$52,199.00",
        "Precio Actual": "$32,885.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-estufa-libre-instalacion-lp-butano%2Fpropano-o-natural-35-39279614.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Estufa Libre Instalación LP (butano/propano) o natural 35\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Libre Instalación Teka de LP (butano/propano) o natural 35\"; elaborada en acero inoxidable con minutero digital, 6 quemadores, puerta en acabado panorámico de doble cristal, minutero digital con Touch control, esmalte interior Crystal Clean, horno con convección, guías cromadas con tope antivuelco y cinco alturas de cocinado; quemadores de alta eficiencia a gas: (20% ahorro).",
        "Precio Anterior": "$66,299.00",
        "Precio Actual": "$34,475.48",
        "Especificaciones": [
            "Potencia - 15500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-estufa-de-piso-clasica-de-gas-36-gris-38182410.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Estufa de Piso Clásica de Gas 36\" Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Smeg Clásica flama de Gas 36' color gris; 6 quemadores de gas líquido GPL, 9 paneles de mando en acero inoxidable, rejillas de hierro fundido, sistema de válvulas de seguridad, horno con puerta de vidrio y opciones de programación en tiempo de cocción: Inicio y fin; termostato de seguridad, regulación de temperatura electromecánica, asador, rejillas, cromo brillante, encendido de luz halógena, puerta desmontable y vidrio interno removible.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$49,900.00",
        "Precio Actual": "$37,425.00",
        "Especificaciones": [
            "Potencia - 60 Hz"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-vitroceramica-a-gas-5-quemadores-stone-grey-41526406.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Vitrocerámica a Gas 5 Quemadores Stone Grey",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de Vitrocerámica a Gas Teka 5 Quemadores Stone Grey; Posee control con perillas, seguridad por termopar integrada en cada quemador, parrillas de hierro fundido, Exactflame (control preciso de la flama) y quemadores de alta eficiencia con 9 niveles de potencia.",
        "Precio Anterior": "$23,799.00",
        "Precio Actual": "$12,375.48",
        "Especificaciones": [
            "Potencia - 11300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-piso-air-fry-de-gas-lp-30-acero-inoxidable-43133038.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de Piso Air Fry de Gas LP 30\" acero inoxidable",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Estufa de Piso Mabe de Gas LP 30\" en acero inoxidable; con Capelo Soft Close de cristal templado, 3 parrillas superiores de fundición, cubierta sellada de acero inoxidable con recubrimiento TEON, perillas robustas, encendido electrónico integrado a perillas, quemadores sellados Tech, Display Glass Touch, Luz interior, Timer, asador superior eléctrico, termómetro para carnes, Air Fry, Horno con cavidad inoxidable y recubrimiento TEON , Perfect Cook y Steam Clean manual.",
        "Precio Anterior": "$46,999.00",
        "Precio Actual": "$24,439.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-teka-hlb-840-multifuncion-60-cm-39009934.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Teka HLB 840 Multifunción 60 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Teka HLB 840 multifunción elaborado en acero inoxidable con antihuellas y cristal negro, clase energética: A+ (ahorro de hasta un 20%); cuenta con 9 funciones de cocinado, precalentamiento rápido, puerta de doble cristal, ventilación dinámica, esmalte interior Crystal Clean, guía cromada telescópica, guías cromadas con cinco alturas de cocinado, parrilla cromada y bandeja especial para asados.",
        "Precio Anterior": "$29,699.00",
        "Precio Actual": "$15,443.48",
        "Especificaciones": [
            "Potencia - 3215W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-a-gas-lp-5-quemadores-en-acero-inoxidable-42492029.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla a Gas LP 5 Quemadores en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla a gas LP Teka con 5 quemadores elaborada en acero inoxidable; Quemadores de hierro fundido. Tapas de quemadores de hierro fundido. Perillas ergonómicas frontales. Encendido electrónico integrado en cada perilla. Quemadores de alta eficiencia a gas LP:• 1 quemador de doble flama: 4000 W (13648 BTU's)• 1 quemador rápido: 2800 W (9553 BTU's)• 2 quemadores semirrápidos: 1750 W (5971 BTU's)• 1 quemador auxiliar: 1000 (3414 BTU's)Potencia nominal máxima: 11300 W (38579 BTU's)",
        "Precio Anterior": "$17,199.00",
        "Precio Actual": "$10,147.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-parrilla-de-gas-con-vidrio-5-quemadores-90-cm-39591723.html?cid=10800303",
        "Marca": "IO Mabe",
        "Nombre": "Parrilla de Gas con Vidrio 5 Quemadores 90 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas IO Mabe de Vidrio con 5 Quemadores color negro; Instalación Drop-In, gas LP, encendido eléctrico integrado, perillas IO Next con iluminación azul, 3 parrillas de fundición, 5 zonas de cocción, sensor de flama en cada quemador. Nuevo diseño más robusto: estilo innovador de máxima resistencia y mayor durabilidad con elegante cubierta de vidrio negro. 3 Professional Ring: enciende de manera independiente un anillo de flama, o los tres al mismo tiempo para un calentamiento rápido y uniforme.",
        "Precio Anterior": "$24,699.00",
        "Precio Actual": "$13,831.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-combo-estufa-de-6-quemadores-microondas-43141343.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Combo Estufa de 6 Quemadores + Microondas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Mabe de estufa de piso de gas LP en acero inoxidable color plateado + Microondas en acero inoxidable color plateado; Combo Estufa 76 cm y Microondas 0.9 Pies Mabe, incluye estufa y microondas, la estufa cuenta con capelo recto de cristal templado, comal teflonizado, 3 parrillas superiores de fundición, recubrimiento TEON, Quemadores Tech, Horno con encendido electrónico, termo control en horno, luz interior, Asador Bajo, Perfect Cook, Easy Clean Pro y Steam Clean Manual, por parte del microondas es de una capacidad de 0.9 pies, cuenta con funciones rápidas de cocinado y descongelado por tiempo.Estufa: 93x76x72 cm.Numero de quemadores: 6.Tipo de conexión: Gas LP.Material: Acero inoxidable.Microondas: 27.43 cm.Tipo de horno: Microondas.Acabado: Inoxidable.Panel de control: Perillas.",
        "Precio Anterior": "$20,999.00",
        "Precio Actual": "$13,229.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-empotre-de-gas-20-39383317.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa Empotre de Gas 20\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Mabe Empotre de Gas 20\"; Capelo, protege la cubierta de manchas y salpicaduras. Su diseño con cierre amortiguado evita accidentes. Tecnología Perfect Cook, mejor distribución de calor gracias a su piso circular, para un horneado más uniforme. Ventana panorámica, diseño innovador para tener los alimentos siempre a la vista.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$17,099.00",
        "Precio Actual": "$10,088.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-electrica-vitroceramica-5-quemadores-38273949.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla Eléctrica Vitrocerámica 5 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Eléctrica Smeg Vitrocerámica con 5 Quemadores color negro; Cuenta con 5 zonas de cocción, 9 niveles de potencia, mantenimiento del calor, alarma acústica de fin de cocción e indicador de tiempo residual.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$25,900.00",
        "Precio Actual": "$19,425.00",
        "Especificaciones": [
            "Potencia - 9100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-vitro-induccion-empotrable-con-2-zonas-de-coccion-acero-inoxidable-40105957.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla Vitro Inducción Empotrable con 2 Zonas de Cocción Acero Inoxidable",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Parrilla Vitro Inducción Teka Empotrable con 2 Zonas de Cocción Acero Inoxidable; Cristal vitrocerámico con marco en acero inoxidable, Touchcontrol con sensores acústicos, bloqueo de seguridad, programación del tiempo de cocción hasta 99 minutos con alarma acústica (posibilidad de programar todas las zonas de cocción a la vez), función Power Plus, detector de recipientes, zonas de cocción e indicadores de calor residual.",
        "Precio Anterior": "$20,199.00",
        "Precio Actual": "$8,079.60",
        "Especificaciones": [
            "Potencia - 3600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-coccion-a-gas-con-5-quemadores-acero-inoxidable-39009930.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Cocción a Gas con 5 Quemadores Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de Cocción a Gas Teka con 5 Quemadores Acero Inoxidable; Arañas y tapas de quemadores de hierro fundido, quemador doble flama en posición lateral, soporte WOK y encendido eléctrico integrado en cada perilla. Quemadores de alta eficiencia a gas: 1 quemador doble flama: 4000 W (13,648 BTU), 2 quemadores semi rápidos: 1750 W (5,971 BTU) y 1 quemador auxiliar: 1000 W (3,412 BTU). Tipos de gas: LP (butano/propano) o natural.",
        "Precio Anterior": "$18,099.00",
        "Precio Actual": "$9,411.48",
        "Especificaciones": [
            "Potencia - 8500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/koblenz-estufa-empotrable-bolonia-combinada-gas-lp-o-natural-30-41652441.html?cid=10800303",
        "Marca": "Koblenz",
        "Nombre": "Estufa Empotrable Bolonia Combinada Gas LP o Natural 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Empotrable Koblenz Bolonia Combinada Gas LP o Natural 30\"; Elaborada en acero inoxidable con exclusiva cubierta de cerámica \"Ceramik\". No se raya, no se mancha y no se decolora. Horno azul \"BluInnové\" con máxima capacidad y mayor limpieza. Capelo de cristal templado curvo \"SanftGlas\" que no se azota. Parrillas de fundición. Encendido electrónico de botón en quemadores y horno.",
        "Precio Anterior": "$16,399.00",
        "Precio Actual": "$10,331.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-horno-de-microondas-empotrable-1.6-p3-acero-42423359.html?cid=10800303",
        "Marca": "Frigidaire",
        "Nombre": "Horno de Microondas Empotrable 1.6 p3 Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de Microondas Frigidaire Empotrable 1.6 p3 Acero; para cocinar o acomodar utensilios de cocina más grandes, incluso una fuente para hornear de 13\" x 9\", mejora visibilidad de la superficie de cocción por su iluminación LED que ofrece una vista clara y brillante de su estufa, cuenta con botones de un solo toque fáciles de usar para que pueda cocinar papas al horno, palomitas de maíz o incluso agregar 30 segundos con solo tocar un botón, se usa como una campana que ofrece ventilación con dos velocidades de ventilador.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,610.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-estufa-de-piso-nx52t7322ms-ax-de-gas-lp-30-plateado-42353271.html?cid=10800303",
        "Marca": "Samsung",
        "Nombre": "Estufa de piso NX52T7322MS-AX de Gas LP 30\" Plateado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Samsung NX52T7322MS/AX de Gas LP 30\" color plateado elaborada de acero inoxidable; Cocina tus alimentos de forma rápida y uniforme con el poder de Triple Power Burner. Sus tres anillos de flama concéntricos producen calor multidimensional, así, puedes cocinar incluso grandes platillos en menos tiempo. Hierve agua rápidamente, fríe filetes o cambia al instante a calor suave para una cocción lenta. Cocina mayor cantidad de alimentos o prepara platillos más grandes con la amplia capacidad del horno de 5.2 cu. Incluso puedes preparar múltiples platillos a diferentes niveles, como vegetales, pasteles, guisos, o alimentos de gran tamaño, como un pavo. Además, el horno ofrece fácil acceso para la limpieza.",
        "Precio Anterior": "$20,399.00",
        "Precio Actual": "$11,423.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-pirolitico-23.5-en-acero-inoxidable-41998275.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno eléctrico Pirolítico 23.5\" en acero inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Eléctrico Teka Pirolítico 23.5\"; Con el acceso directo alcanzarás la temperatura perfecta para cocinar la masa en su punto en el tiempo necesario para no que no se sequen los ingredientes ni la masa. Gracias a la combinación de las altas temperaturas con la Piedra pizza, podrás preparar 10 pizzas en solo 30 minutos, obteniendo siempre el mismo resultado: perfecto. Imagina el olor de galletas recién horneadas, cada una de ellas crujientes y horneada justo en su punto. La multifunción SurroundTemp garantiza una distribución uniforme del calor, incluso cocinando a diferente nivel. Obtén un efecto de cocinado uniforme en tus platos gracias a la resistencia extra.",
        "Precio Anterior": "$34,299.00",
        "Precio Actual": "$17,835.48",
        "Especificaciones": [
            "Potencia - 3552W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-horno-de-microondas-empotrable-2.2-pies-gmbs3068af-acero-42889008.html?cid=10800303",
        "Marca": "Frigidaire",
        "Nombre": "Horno de Microondas Empotrable 2.2 pies GMBS3068AF Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de microondas empotrable Frigidaire de 2.2 pies color acero; con 10 niveles de potencia y múltiples funciones. Tiene luz led de 1.2 watts, plato giratorio de 42 cm de diámetro en vidrio, cocción automática, cocción con sensor, recalentamiento de sensor y funciones para bebidas, palomitas de maíz, papas, derretir, ablandar, vegetales, tocino, descongelar, recalentar. Seguro de bloqueo para niños.• Tipo de Horno: Empotrable.• Trim se vende por separado.",
        "Precio Anterior": "$13,499.00",
        "Precio Actual": "$7,964.41",
        "Especificaciones": [
            "No Incluye - Trim para empotrar."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/koblenz-estufa-empotrable-bari-supernova-combinada-30-42001360.html?cid=10800303",
        "Marca": "Koblenz",
        "Nombre": "Estufa empotrable Bari Supernova Combinada 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa empotrable Koblenz Bari Supernova combinada (Funciona con gas LP O Natural) de 30\" elaborada de acero inoxidable, 6 quemadores, encendido eléctrico en quemadores y horno (no requiere cerillo), perillas iluminadas y display.",
        "Precio Anterior": "$22,799.00",
        "Precio Actual": "$14,363.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-horno-de-pared-a-gas-lp-24-36164401.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Horno de Pared a Gas LP 24\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de pared a Gas Whirlpool LP 24\"; con panel de control Touch, parrilla, charola, rosticero, timer, termostato y luz interior. Cuenta con puerta acabado espejo Triple Glass Door, exclusivo triple cristal en el horno que impide que se sobrecaliente su exterior y concentra el calor en la parte interna, para que tus platillos se cocinen más rápido. El asador superior tiene resistencia eléctrica y válvula de sensor de flama de corte de gas.",
        "Precio Anterior": "$22,503.00",
        "Precio Actual": "$12,601.68",
        "Especificaciones": [
            "Potencia - 127 V"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-piso-emh7614datmss0-e-gas-lp-30-42731248.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de piso EMH7614DATMSS0 e Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Mabe EMH7614DATMSS0 de Gas LP 30\" elaborada de acero inoxidable; Con capelo Soft Close de cristal templado, comal antiadherente, 3 parrillas superiores de fundición, quemador Master Ring, encendido electrónico integrado a perillas, perillas robustas, recubrimiento TEON, Display Glass Touch, Air Fry, termómetro para carnes, Perfect Cook, Easy Clean Pro Y asador superior eléctrico.",
        "Precio Anterior": "$42,499.00",
        "Precio Actual": "$26,774.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-horno-empotrable-electrico-hgp6065ewai0-23.6-en-acero-inoxidable-18822641.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Horno Empotrable Eléctrico HGP6065EWAI0 23.6\" en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno empotrable eléctrico GE Profile HGP6065EWAI0 de 23.6\" en acero inoxidable.Principales beneficios:• Eficiencia en tiempo y energía logrando una cocción uniforme de los alimentos gracias a la convección.• Probeta de temperatura, programa el final del ciclo de cocción al alcanzar la temperatura indicada.• La limpieza asistida por vapor hace que la limpieza de tu horno sea más rápida y sencilla.• Apagado automático• Iluminación halógena.• Convección/horneado + convección/asado + convección/descongelado.",
        "Precio Anterior": "$39,999.00",
        "Precio Actual": "$27,999.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-piso-teon-de-gas-lp-30-42731244.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de Piso Teon de Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Mabe Teon de Gas LP 30\" elaborada en acero inoxidable; Capelo recto de cristal templado, 3 parrillas superiores de fundición, encendido electrónico por botón, Perfect Cook, recubrimiento Easy Clean Pro, parrillas de fundición con diseño robusto para mayor estabilidad.• La modelo está usando talla M.• Tipo de cierre: Botón y cremallera.",
        "Precio Anterior": "$19,399.00",
        "Precio Actual": "$11,445.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parilla-a-gas-wonder-5-quemadores-42635966.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parilla a Gas Wonder 5 Quemadores",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parilla a Gas Teka Wonder 5 quemadores; Parrillas y tapas de quemadores de hierro fundido. Perillas ergonómicas frontales WISH. Encendido electrónico integrado en cada perilla.Quemadores de alta eficiencia a gas: -1 quemador doble flama: 4,000 W (13,648 BTU)-1 quemador rápido: 2,800 W (9,553 BTU)-1 quemador semi rápido: 1,750 W (5,971 BTU)-1 quemador semi rápido: 1,400 W (4,779 BTU)-1 quemador auxiliar: 1,000 W (3,412 BTU). Tipos de gas: LP (butano/propano) o natural.",
        "Precio Anterior": "$15,699.00",
        "Precio Actual": "$9,262.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-a-gas-lp-6-quemadores-en-acero-inoxidable-42492028.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla a Gas LP 6 Quemadores en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla a gas LP Teka con 6 quemadores elaborada en acero inoxidable; Quemadores de hierro fundido. Tapas de quemadores de hierro fundido. Perillas ergonómicas frontales. Encendido electrónico integrado en cada perilla. Quemadores de alta eficiencia a gas LP:• 1 quemador de doble flama: 4000 W (13648 BTU's)• 1 quemador rápido: 2800 W (9553 BTU's)• 2 quemadores semirrápidos: 1750 W (5971 BTU's)• 2 quemadores semirrápidos: 1400 W (7779 BTU's)Potencia nominal máxima: 13100 W (44725 BTU's)",
        "Precio Anterior": "$18,599.00",
        "Precio Actual": "$10,973.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-de-induccion-cristal-vitroceramica-con-4-zonas-de-coccion-80-cm-36672503.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla de Inducción Cristal Vitrocerámica con 4 Zonas de Cocción 80 CM",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Parrilla de Inducción GE Profile Cristal Vitrocerámica con 4 Quemadores 80 CM; Debido a su tecnología, convierte el recipiente en una fuente eficiente de calor. Gracias al indicador de calor residual, sabrás si la superficie aún está caliente. Superficie plana que facilita la limpieza. Instalación de empotre, indicador de calor residual, encendido electrónico, timer de 0 a 99 minutos y 9 niveles de potencia.Para estos artículos el plazo de entrega es de 4 a 8 semanas.",
        "Precio Anterior": "$41,599.00",
        "Precio Actual": "$26,207.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-wi-fi-hlb-8700-p-bk-airfry-43181618.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Wi-Fi, HLB 8700 P BK AIRFRY",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Wi-Fi Teka HLB 8700 P BK AIRFRY; Cristal negro con antihuella Clase energética: A+ 12 funciones de cocinado + Sistema de limpieza Dual Clean Autolimpieza Pirolítica + HydroClean PRO (5 niveles) Conectividad Teka Home: electrodomésticos inteligentes con conexión Wi-Fi Rango de temperatura: 30 - 270 °C Capacidad bruta/neta: 71/70 litros Display touch control Mandos de perilla Grill/Maxi Grill: 1,400 W/2,450 W Iluminación halógeno Precalentamiento rápido Puerta de cuatro cristales Puerta con suave apertura y cierre Ventilación tangencial Bloqueo de seguridad para niños Desconexión automática al abrir la puerta Esmalte interior Crystal Clean, Bandeja FryMaster Box incluida Guías telescópicas Easy Slide Guías de bandejas cromadas Bandeja profunda y parrilla esmaltadas Parrilla con sistema antivuelco.Funciones especiales:Horno eléctrico AirFry Pirolítico multifunción SurroundTemp con conexión Teka Home (WiFi).Conectividad Teka Home: electrodomésticos inteligentes con conexión Wi-Fi.12 funciones de cocinado + Sistema de limpieza Dual Clean Autolimpieza Pirolítica + HydroClean PRO (5 niveles).Puerta de cuatro cristales.Bloqueo de seguridad para niños.",
        "Precio Anterior": "$39,099.00",
        "Precio Actual": "$24,632.37",
        "Especificaciones": [
            "Compatibilidad - Alexa/Smartphone"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/koblenz-estufa-de-piso-verona-combinada-30-41652442.html?cid=10800303",
        "Marca": "Koblenz",
        "Nombre": "Estufa de Piso Verona Combinada 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Koblenz modelo Verona elaborada en acero inoxidable. Exclusiva cubierta de cerámica “Ceramik\" que no se raya, ni mancha y no se decolora. Horno azul \"bluInnové\", máxima capacidad y mayor limpieza. Capelo de cristal templado curvo \"SanftGlas\" que no se azota, parrillas de fundición y encendido electrónico de botón.",
        "Precio Anterior": "$15,499.00",
        "Precio Actual": "$9,764.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-en-acero-inoxidable-43181615.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Teka elaborado en acero inoxidable y cristal; Cristal negro y marco en acero inoxidable con anti huella 11 funciones de cocinado + Sistema de limpieza Hydroclean Eco 5 niveles de potencia de microondas Capacidad: 40/41L (neto/bruto) Display con touch control Mandos de perillas Timer digital Maxi Grill: 2,500 W Puerta de triple cristal Ventilación tangencial Bloqueo de seguridad Desconexión automática al abrir la puerta Esmalte interior Crystal Clean Guía cromada telescópica Guías cromadas con cinco alturas de cocinado Parrilla cromada Bandeja profundo antivuelco Bandeja de cristal .",
        "Precio Anterior": "$45,599.00",
        "Precio Actual": "$26,903.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-gas-clasica-con-5-quemadores-90-cm-38182420.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Gas Clásica con 5 Quemadores 90 cm",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas Smeg Clásica con 5 Quemadores 90 CM color acero; Con la parrilla Smeg 90 CM podrás prepararte para disfrutar de la máxima funcionabilidad y practicidad que solo Smeg te puede brindar. Descubre este extraordinario diseño que cuenta con una elección especial de materiales de aluminio, dimensiones perfectas, numerosos quemadores para que puedas preparar simultáneamente diversos platillos y perillas que te permitirán utilizarla con total comodidad.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$27,300.00",
        "Precio Actual": "$18,291.00",
        "Especificaciones": [
            "Potencia - 5000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-parrilla-electrica-cook-anywhere-wpiwixp0jbl-8-quemadores-43119718.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Parrilla Eléctrica Cook Anywhere WPIWIXP0JBL 8 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla eléctrica Whirlpool Cook Anywhere WPIWIXP0JBL con 8 quemadores elaborada de vitrocerámica; Cocina en cualquier lugar de la parrilla con tecnología Cook Anywhere y ajuste automático de la temperatura con Chef Control. Cuenta con Assistant Cook con diferentes opciones de cocción y función Intuitive Sense. Acabado iXelium de fácil limpieza.",
        "Precio Anterior": "$43,899.00",
        "Precio Actual": "$29,851.32"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-estufa-libre-instalacion-lp-butano%2Fpropano-o-natural-35-39279613.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Estufa Libre Instalación LP (butano/propano) o natural 35\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Libre Instalación Teka LP (butano/propano) o natural 35\"; elaborada en acero inoxidable con minutero mecánico, 6 quemadores, puerta acabado panorámico de doble cristal, esmalte interior Crystal Clean, horno con convección, guía telescópica, 3 funciones de cocinado y quemadores de alta eficiencia a gas: (20% ahorro).",
        "Precio Anterior": "$56,699.00",
        "Precio Actual": "$33,452.41",
        "Especificaciones": [
            "Potencia - 15500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-estufa-de-piso-gas-lp-30-42731246.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Estufa de piso Gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Mabe de Gas LP 30\" elaborada en acero inoxidable; Encendido electrónico integrado en las perillas robustas, capelo recto de cristal templado, 6 quemadores, luz interior del horno, apagado programable en horno, Perfect Cook, recubrimiento Easy Clean Pro, Steam Clean manual, quemador Dynamic Ring.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$18,899.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-induccion-si2m7953d-con-5-quemadores-39715135.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Inducción SI2M7953D con 5 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Inducción Smeg SI2M7953D elaborada en Cristal Vitrocerámica con 5 quemadores de color negro; Base de cristal con mandos Touch control, 5 zonas de cocción, 2 multizona, 15 niveles de potencia, Flexible Zone Type MultiZone, alarma acústica de fin de cocción, indicador de tiempo residual, opción de bloqueo botones/seguridad para niños y selección rápida de niveles.",
        "Precio Anterior": "$52,200.00",
        "Precio Actual": "$34,974.00",
        "Especificaciones": [
            "Potencia - 7350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-electrica-4-quemadores-42085499.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla Eléctrica 4 Quemadores",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Parrilla eléctrica GE Profile con 4 quemadores elaborada en vitrocerámica color negro; Versatilidad de cocción: su diseño permite colocar recipientes de diferentes tamaños. Control Digital: selecciona todas sus potencias a través de su display touch. Seguridad: gracias al indicador de calor residual, sabrás si la superficie aún está caliente. 4 zonas de cocción + 1 expandible. Bloqueo de seguridad para niños.",
        "Precio Anterior": "$27,999.00",
        "Precio Actual": "$19,599.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-estufa-empotrable-xpert-flamma-de-gas-30-gris-39790922.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Estufa empotrable Xpert Flamma de gas 30\" Gris",
        "Badge Promocional": "",
        "Descripción del Producto": "Estufa empotrable Whirlpool Xpert Flamma de gas 30\" color gris; con sistema de limpieza EverClean, puerta panorámica espejo con Door Stop System y perillas Push & Turn de una sola pieza y con nuevo diseño. Obtén el cocinado perfecto de tus platillos con 4 quemadores Súper y 2 Xpert Flamma. Cuenta con cubierta y panel frontal de Acero Inoxidable además de parrillas de hierro fundido, comal teflonizado, luz en el horno y parrilla autodeslizable en el horno más una parrilla sencilla. Quemador Xpert Flamma - Quemador con diseño innovador que concentra el poder de fuego en el centro, distribuyendo el calor de manera uniforme para obtener una cocción perfecta en los platillos con una capacidad térmica de 4,750 BTU. Además, ahorra 24% de gas. Mayor capacidad - Mayor capacidad y accesibilidad en el horno para preparar ese platillo especial para los que más importan. Con su gran capacidad puedes preparar hasta 5 pays al mismo tiempo. Door Stop System - Este sistema permite que la puerta Full Side door del horno se cierre de forma suave para tu mayor comodidad y facilidad.",
        "Precio Anterior": "$26,168.00",
        "Precio Actual": "$14,654.08"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/koblenz-estufa-de-piso-dijon-gas-lp-o-natural-30-42001357.html?cid=10800303",
        "Marca": "Koblenz",
        "Nombre": "Estufa de Piso Dijon Gas LP o Natural 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Koblenz Dijon Gas LP o Natural 30\"; Cuenta con conexión combinada que funciona con gas LP o gas natural. Quemadores SuperNova para una cocción rápida y uniforme. Horno azul BluInnové, máxima capacidad y mayor limpieza. Encendido electrónico en quemadores y horno. Perillas iluminadas. Parrillas de fundición.",
        "Precio Anterior": "$25,599.00",
        "Precio Actual": "$16,127.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-estufa-de-piso-range-de-gas-lp-30-42114867.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Estufa de Piso Range de gas LP 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Smeg Range de gas LP 30\" elaborada en acero inoxidable; El horno a gas asegura la máxima versatilidad para cualquier tipo de preparación gracias a seis niveles de cocción y una impresionante capacidad de 4.5 pies cúbicos. Sistema de cierre suave garantiza un cierre suave de la puerta, sin necesidad de que sea acompañado manualmente.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$76,900.00",
        "Precio Actual": "$51,523.00",
        "Especificaciones": [
            "Potencia - 70W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-electrica-5-quemadores-42085494.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla Eléctrica 5 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Eléctrica GE Profile 5 quemadores elaborada en vitrocerámica color negro; con sus zonas de cocción que brinda gran versatilidad, su diseño permite colocar recipientes de diferentes tamaños. Control digital glass touch para un fácil manejo. Máxima seguridad gracias al sistema de bloqueo para niños y apagado programado.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$20,999.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-estufa-de-piso-de-gas-30-gris-acero-40511705.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Estufa de piso de gas 30\" Gris acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Whirlpool de gas 30\" color gris acero; la única con puerta versátil de apertura lateral Side Door: abre la puerta del horno hacia la derecha. Única con Xpert Flamma en sus 6 quemadores. Convertible a gas natural con cubierta de Acero Inoxidable. Cuenta con encendido electrónico de 1 paso en los quemadores para tu mayor comodidad y display digital con cook choice que te ofrece 5 funciones en el horno: Descongelar, Dorar, Gratinar, Calentar y Mantener Caliente. Incluye bloqueo de controles, reloj, comal, 3 parrillas de hierro fundido. Cuenta con Comal teflonizado 2 en 1, ventana panorámica espejo en el horno, además puedes almacenar tus platillos para que estén listos para llevar a la mesa en el Cajón Caliente, control de horno electrónico touch, asador en la cavidad superior central. Incluye 2 parrillas en el horno: Sencilla y Deslizable. Puerta Side Door - Única con puerta versátil de apertura lateral Side Door: abre la puerta del horno hacia la derecha. Obtén un fácil acceso al horno con su puerta versátil con apertura lateral. Quemador Xpert Flamma - Quemador con diseño innovador que concentra el poder de fuego en el centro, distribuyendo el calor de manera uniforme para obtener una cocción perfecta en los platillos con una capacidad térmica de 4,750 BTU. Además, ahorra 24% de gas. Encendido electrónico - Sus perillas con encendido electrónico son fáciles y prácticas de manejar para encender la estufa.",
        "Precio Anterior": "$32,492.00",
        "Precio Actual": "$18,195.52",
        "Especificaciones": [
            "Potencia - 110 volts + - 10"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-parrilla-electrica-pm6040evn0-4-quemadores-43089524.html?cid=10800303",
        "Marca": "Mabe",
        "Nombre": "Parrilla Eléctrica PM6040EVN0 4 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Eléctrica Mabe PM6040EVN0 de 4 quemadores elaborada en vitrocerámica; Cocina mejor con Tecnología Ultimate desde que empiezas a cocinar, hasta que terminas de limpiar. Versatilidad de quemadores con 4 potentes zonas de cocción. Cubierta de vitrocerámica de máxima resistencia y fácil limpieza. Display Glass Touch para controlar fácilmente todas las funciones. Indicador de calor residual y apagado automático.",
        "Precio Anterior": "$15,999.00",
        "Precio Actual": "$9,439.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-estufa-de-piso-xpert-flamma-de-gas-20-gris-acero-39147515.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Estufa de piso Xpert Flamma de gas 20\" Gris acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Whirlpool Xpert Flamma de gas 20\" color gris acero; con capelo de cristal templado, cubierta de acero inoxidable y 4 quemadores: 2 Xpert Flamma Súper que distribuyen el calor desde el centro y 2 Estándar. Cuenta con panel Top Control, encendido de quemadores electrónico de botón, Perillas Push & Turn de una sola pieza y 2 parrillas de hierro fundido. Su horno cuenta con una parrilla deslizable y con tecnología EverClean para su fácil limpieza. Quemador Xpert Flamma - Quemador con diseño innovador que concentra el poder de fuego en el centro, distribuyendo el calor de manera uniforme para obtener una cocción perfecta en los platillos con una capacidad térmica de 4,750 BTU. Además, ahorra 24% de gas. Panel Top Control - Se refiere al panel donde se encuentran las perillas. Termogrados - Dispositivo que marca los rangos de grados de temperatura en el horno.",
        "Precio Anterior": "$14,539.00",
        "Precio Actual": "$9,304.96",
        "Especificaciones": [
            "Potencia - 60 Hz 5,900 BTU"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-estufa-de-piso-instaview-a-gas-lp-con-freidora-de-aire-lgthinq-30-43009189.html?cid=10800303",
        "Marca": "Lg",
        "Nombre": "Estufa de Piso InstaView a Gas LP con Freidora de Aire & LGThinQ 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso LG InstaView a Gas LP con Freidora de Aire & LGThinQ 30\"; Con la nueva estufa InstaView podrás ver el interior de tu horno tocando dos veces la puerta de cristal sin necesidad de abrirla para revisar con seguridad el progreso de tu platillo en cualquier momento.Cuenta con quemador Triple Flama UltraHeat que aplica uniformemente mayor potencia en la parte inferior de tus utensilios de cocción.Cocina de forma saludable y disfruta de una cocción rápida y de sabores crujientes sin freír con grandes cantidades de aceite con la nueva función Air Fry, con el horno de convección de gran capacidad.La estufa cuenta conectividad LGThinQ con el que podrás encender tu horno, programar tiempos o revisar tu comida en cualquier lugar desde tu smartphone.Gracias a su recubrimiento Easy Clean en el horno, puede eliminarse fácilmente cualquier residuo tan sólo roseando con agua así su limpieza es mucho más fácil. Además, proporcionan mayor seguridad ya que el bloqueo automático de gas detiene el suministro en el horno si la flama se apaga mientras está cocinando y cuenta con un sistema de cierre suave que previene que la cubierta de vidrio se cierre repentinamente.",
        "Precio Anterior": "$49,999.00",
        "Precio Actual": "$27,999.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-estufa-de-piso-lrgl5845s-a-gas-lp-con-freidora-de-aire-lgthinq-30-43009190.html?cid=10800303",
        "Marca": "Lg",
        "Nombre": "Estufa de Piso LRGL5845S a Gas LP con Freidora de Aire & LGThinQ 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso LG LRGL5845S a Gas LP con Freidora de Aire & LGThinQ 30\"; Esta nueva estufa cuenta con quemador Triple Flama UltraHeat que aplica uniformemente mayor potencia en la parte inferior de tus utensilios de cocción.Cocina de forma saludable y disfruta de una cocción rápida y de sabores crujientes sin freír con grandes cantidades de aceite con la nueva función Air Fry, con el horno de convección de gran capacidad.La estufa cuenta conectividad LGThinQ con el que podrás encender tu horno, programar tiempos o revisar tu comida en cualquier lugar desde tu smartphone.Gracias a su recubrimiento Easy Clean en el horno, puede eliminarse fácilmente cualquier residuo tan sólo roseando con agua así su limpieza es mucho más fácil. Además, proporcionan mayor seguridad ya que el bloqueo automático de gas detiene el suministro en el horno si la flama se apaga mientras está cocinando y cuenta con un sistema de cierre suave que previene que la cubierta de vidrio se cierre repentinamente.",
        "Precio Anterior": "$38,999.00",
        "Precio Actual": "$21,839.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-estufa-empotrable-de-gas-30-40904411.html?cid=10800303",
        "Marca": "Whirlpool",
        "Nombre": "Estufa Empotrable de Gas 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Whirlpool Empotrable de Gas 30\"; cuenta con encendido electrónico de 1 paso en los quemadores para tu mayor comodidad y display digital con cook choice que te ofrece 5 funciones en el horno: descongelar, dorar, gratinar, calentar y mantener caliente. Además, incluye termómetro MeatControl que te ayudará a monitorear la temperatura interna en la preparación de carnes grandes, perillas Ergonómicas Push & Turn con iluminación LED. Incluye Bloqueo de controles y reloj. Cinco quemadores: 1 Xtreme Flamma 17000 BTU’s: el más potente, y 4 Rapid. Incluye 3 parrillas con acabado mate. Cuenta con ventana panorámica espejo en el horno, termo grados con sensor de flama, control del horno electrónico touch, asador en la cavidad superior central. Incluye 2 parrillas en el horno Slide-Out (deslizables).",
        "Precio Anterior": "$46,778.00",
        "Precio Actual": "$29,937.92"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-estufa-de-piso-de-gas-36-38182409.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Estufa de Piso de Gas 36\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Smeg SX91VJM9 de Gas 36' elaborada en acero inoxidable color natural; diseño estándar design, puerta con 2 bandas horizontales, rejillas de hierro fundido y 5 zonas de cocción. Sistema de válvulas de seguridad: Anterior izquierda - Gas - RP - 2900 W; posterior izquierda - Gas - SRD - 1800 W; central - Gas - URP - 4000 W; posterior derecha - Gas - SRD - 1800 W. Gas con grill de gas. Cuenta minutos como opción de programación para tiempo de cocción. Sistema de enfriamiento tangencial. Regulación electromecánica de la temperatura.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$43,900.00",
        "Precio Actual": "$29,413.00",
        "Especificaciones": [
            "Potencia - 70W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-gas-en-acero-inoxidable-41367980.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Gas en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Smeg de Gas en acero inoxidable, cuenta con sistema de seguridad termopar que detecta la ausencia de flama por desbordamiento de líquidos, cortando el flujo de gas en menos de 3 segundos, quemadores de alta eficiencia que otorgan 50% de efectividad térmica y un ahorro del 30% en gas.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$11,700.00",
        "Precio Actual": "$8,775.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-freidora-de-aire-easy-fry-and-grill-4.2-l-42077971.html?cid=10800303",
        "Marca": "T-fal",
        "Nombre": "Freidora de Aire Easy Fry and Grill 4.2 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora de Aire T-fal Easy Fry and Grill; La solución saludable para los alimentos fritos y crujientes. Tecnología de aire caliente. Capacidad XL de 4.2 L para hasta 6 personas. Temperatura ajustable hasta 200°C. Temporizador de 60 minutos. 4 modos de cocción: Fríe, Grill, Asa y Hornea. Sistema innovador de canastilla, con antiadherente. Fácil de limpiar en el lavavajillas.",
        "Precio Anterior": "$4,099.00",
        "Precio Actual": "$3,279.20",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-parrilla-electrica-livenza-en-acero-inoxidable-41053055.html?cid=10800303",
        "Marca": "Delonghi",
        "Nombre": "Parrilla Eléctrica Livenza en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla De'Longhi Livenza elaborada en acero inoxidable con 3 placas intercambiables para una mayor versatilidad en recetas. El sistema FlexPress permite colocar las planchas en diferentes posiciones para lograr diferentes niveles de cocción, desde una parrilla con 2 planchas, hasta un panini en grill. Control digital, incluye recetas predeterminadas y un menú en App Store de Livenza, con el cual podrás preparar diferentes platillos. Las placas y accesorios son seguros para lavavajillas.",
        "Precio Anterior": "$6,959.00",
        "Precio Actual": "$6,263.10",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-parrilla-digital-39631306.html?cid=10800303",
        "Marca": "Cuisinart",
        "Nombre": "Parrilla Digital",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Digital Cuisinart; Hemos rediseñado el icónico Griddler con un estilo elegante y contemporáneo, al mismo tiempo que mantenemos su alto rendimiento. Además de las funciones conocidas y amadas, que incluyen sus opciones de cocción 5 en 1, el GR-5 tiene una pantalla LCD, controles digitales fáciles de usar, una función de sellado para la carne y más. La cubierta flotante y las placas reversibles son fácilmente desmontables, transformando el Griddler FIVE de parrilla a plancha, ¡convirtiéndolo en un aliado indispensable en la cocina!.",
        "Precio Anterior": "$2,799.00",
        "Precio Actual": "$1,959.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-parrilla-panini-deluxe-31492501.html?cid=10800303",
        "Marca": "Cuisinart",
        "Nombre": "Parrilla Panini Deluxe",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Cuisinart Panini Deluxe; Supera expectativas con estilo. El control de temperatura de doble zona te da el control total sobre las parrillas reversibles. La superficie de parrilla de 240 pulgadas cuadradas es ideal para cualquier comida y su función SearBlast encierra el sabor de filetes jugosos a 500°F.No incluye accesorios",
        "Precio Anterior": "$5,999.00",
        "Precio Actual": "$4,199.30",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-parrilla-y-prensa-para-panini-40946504.html?cid=10800303",
        "Marca": "Cuisinart",
        "Nombre": "Parrilla y Prensa para Panini",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla y Prensa para Panini Cuisinart; para filetes suculentos, hamburguesas jugosas y sándwiches crujientes a la parrilla, obtenga esta prensa. Las dos placas de la parrilla se pueden usar para prensar panini y otros sándwiches, pero también se abren de forma plana para duplicar la superficie de cocción y obtener una parrilla de mesa conveniente. La temperatura preestablecida está optimizada para asar, eliminando las conjeturas de la cocción para que pueda concentrarse en el resto de la comida. Y cuando su plato esté listo, la limpieza es muy fácil porque las placas de parrilla extraíbles son aptas para lavavajillas. Con las luces indicadoras de encendido y listo para cocinar, la operación es simple.",
        "Precio Anterior": "$1,799.00",
        "Precio Actual": "$1,259.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-parrilla-de-induccion-acero-inoxidable-41568777.html?cid=10800303",
        "Marca": "Cuisinart",
        "Nombre": "Parrilla de Inducción Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Inducción Cuisinart en Acero Inoxidable; Cocina a temperatura baja o alta, ¡Tú eliges, Puedes cocinar en una sartén, olla, cacerola o sartén profundo, ¡calentará de lo más rápido! Mantén tus deliciosas creaciones a una temperatura precisa. Temperatura máxima de funcionamiento: 450°F.",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$2,999.40",
        "Especificaciones": [
            "Potencia - 120W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-parrilla-panini-2-en-1-40025440.html?cid=10800303",
        "Marca": "T-fal",
        "Nombre": "Parrilla Panini 2 en 1",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Panini T-fal 2 en 1; cuenta con abertura de 180° y calefacción en las dos placas, que permite usar la parrilla como panini o como parrilla asadora. Tiene placas antiadherentes y control de temperatura. ¡Prepara carnes a la parrilla y mucho más!",
        "Precio Anterior": "$1,599.00",
        "Precio Actual": "$1,279.20",
        "Especificaciones": [
            "Potencia - 850W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-electrica-4-quemadores-38349756.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla Eléctrica 4 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "La parrilla eléctrica Smeg de vitrocerámica con 4 quemadores es ideal para elaborar tus preparaciones favoritas ya que cuenta con la potencia ideal que te permite calentar tus alimentos con la rapidez más perfecta. Elaborada con materiales de la más alta calidad como quemadores de porcelana y cubierta de vitrocerámica te darán la resistencia ideal para cualquier pieza de tu cocina.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$21,300.00",
        "Precio Actual": "$14,271.00",
        "Especificaciones": [
            "Potencia - 7400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-electrica-4-quemadores-38349756.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla Eléctrica 4 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "La parrilla eléctrica Smeg de vitrocerámica con 4 quemadores es ideal para elaborar tus preparaciones favoritas ya que cuenta con la potencia ideal que te permite calentar tus alimentos con la rapidez más perfecta. Elaborada con materiales de la más alta calidad como quemadores de porcelana y cubierta de vitrocerámica te darán la resistencia ideal para cualquier pieza de tu cocina.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$21,300.00",
        "Precio Actual": "$14,271.00",
        "Especificaciones": [
            "Potencia - 7400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-parrilla-electrica-pvp6014s1-4-quemadores-43089525.html?cid=10800303",
        "Marca": "GE Profile",
        "Nombre": "Parrilla Eléctrica PVP6014S1 4 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Eléctrica GE Profile PVP6014S1 de 4 quemadores elaborada en vitrocerámica; Con Control Digital para seleccionar todas sus potencias, Indicador de calor residual, es empotrable, cuenta con controles digitales touch, temporizador, encendido eléctrico, 4 zonas de cocción, bloqueo de seguridad y 9 niveles de potencia.",
        "Precio Anterior": "$20,199.00",
        "Precio Actual": "$12,725.37",
        "Especificaciones": [
            "Potencia - 6500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-combo-campana-y-parrilla-42501689.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Combo Campana y Parrilla",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Combo Campana y Parrilla Teka; Parrilla:Tipo de conexión: Gas LPMaterial: Cristal templadoQuemadores individuales de hierro fundidoTapas de quemadores de hierro fundidoPerillas ergonómicas frontalesEncendido electrónico integrado en cada perilla4 quemadores a gas LP:• 1 quemador semirrápido, 1750 W (5971 BTU's)• 1 quemador semirrápido, 1400 W (4776 BTU's)• 1 quemador rápido, 2800 W (9553 BTU's)Dimensiones: 5 x 60 x 51 cmCampana:Material: Acero inoxidableTipo de Campana: EmpotrablePotencia: 120WColor negroPanel de mandos pulsantesDos velocidadesLámpara LEDFiltros metálicos, lavables en lavavajillasCapacidad de extracción máxima: 250 m³/hCapacidad de extracción UNE-EN-61591: 149 m³/hNivel sonoro: min. 44 – máx. 66 dBFiltro de carbón activado para recirculación del aireDimensiones: 15 x 60 x 50 cm",
        "Precio Anterior": "$11,199.00",
        "Precio Actual": "$7,055.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/chefman-parrilla-electrica-con-termometro-negra-43183083.html?cid=10800303",
        "Marca": "Chefman",
        "Nombre": "Parrilla Eléctrica con Termómetro Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla eléctrica Chefman con termómetro negra; Una parrilla ideal para interiores, con termómetro para el terminado perfecto de tus cortes y alimentos, sin humo y con pantalla táctil. Sistema avanzado de eliminación de humo.",
        "Precio Anterior": "$4,499.00",
        "Precio Actual": "$3,149.30",
        "Especificaciones": [
            "Potencia - 1500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-induccion-4-quemadores-42333966.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Inducción 4 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de inducción Smeg con 4 quemadores elaborada en vitrocerámica color negro; Parrilla de inducción de 75 cm. 4 Zonas de cocción. Apagado automático. 9 niveles de Potencia. Indicador de tiempo residual. Opción de bloqueo de seguridad. Alarma acústica de fin de cocción. Eficiencia eléctrica, la opción ECO-logic limita la potencia total absorbida al valor promedio (3.0 kW) instalado en las casas, de modo que otros aparatos se pueden usar simultáneamente y ahorrar energía. Opción Booster: La opción Booster presente en las parrillas de inducción permite que las ollas funcionen a la máxima potencia, cuando es necesario cocinar alimentos que requieren una cocción muy intensa. Anti-sobrecalentamiento: el sistema anti-sobrecalentamiento provoca un apagado automático cuando las temperaturas superan las de seguridad. Touch control.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$25,500.00",
        "Precio Actual": "$19,125.00",
        "Especificaciones": [
            "Potencia - 7200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-parrilla-de-gas-e-induccion-5-quemadores-en-vitroceramica-41235844.html?cid=10800303",
        "Marca": "Teka",
        "Nombre": "Parrilla de Gas e Inducción 5 Quemadores en vitrocerámica",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Parrilla de Gas e Inducción Teka con 5 quemadores elaborada en vitrocerámica; parrilla de vitrocerámica biselada con tecnología frontal Schott Ceran, Touch Control Multislider, bloqueo de seguridad, función Power Plus, función STOP & GO, detector de recipientes. La tapa del quemador en hierro fundido. Cuenta con perilla ergonómica frontal, seguridad por termopar integrada en el quemador y encendido electrónico integrado en la perilla Exactflame, (control preciso de la flama). Zonas de cocción: -1 placa rápida (210 mm.ø): 2,300 W -1 placa rápida (180 mm.ø): 2,100 W -2 placas rápidas (145 mm.ø): 1,500 W -1 quemador doble flama: 4,000 W (13,648 BTU).",
        "Precio Anterior": "$42,599.00",
        "Precio Actual": "$25,133.41",
        "Especificaciones": [
            "Potencia - 4000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-gas-pgf75k-4-con-5-quemadores-en-acero-inoxidable-37133211.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Gas PGF75K-4 con 5 quemadores en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de gas Smeg PGF75K-4 estilo clásica, con 5 quemadores, válvula de seguridad, doble juego de perillas, doble juego de espreas para gas natural y LP.",
        "Precio Anterior": "$22,800.00",
        "Precio Actual": "$15,276.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-induccion-si5322b-con-2-quemadores-38182419.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Inducción SI5322B con 2 quemadores",
        "Badge Promocional": "",
        "Descripción del Producto": "Parrilla de inducción Smeg SI5322B elaborada en vitrocerámica con bordes de vidrio biselado. Número total de zonas de cocción: 2, número de zonas de cocción por inducción: 2, número de zonas de cocción con booster: 2, tecla principal on/off, niveles de potencia: 9, tipo de regulación mandos: touch control, posición mandos: frontal, temporizador fin de cocción: 2, 1 cuenta minutos, alarma acústica de fin de cocción, opción de bloqueo botones/seguridad para niños e inicio rápido. Adaptación automática al diámetro de la olla, sensor de presencia de ollas, indicador diámetro mínimo de uso, detención automática en caso de sobrecalentamiento, indicador de calor residual y protección contra encendido accidental. Tensión (V): 220-240 V, frecuencia: 50/60 Hz.",
        "Precio Anterior": "$17,800.00",
        "Precio Actual": "$13,350.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/monogram-estufa-de-piso-dual-zdp486ndtss-de-gas-lp-48-42036912.html?cid=10800303",
        "Marca": "Monogram",
        "Nombre": "Estufa de piso dual ZDP486NDTSS de Gas LP 48\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de piso Monogram ZDP486NDTSS de Gas LP 48\" elaborada de acero inoxidable; Cuenta con Hot Air Fry función que fríe los alimentos con aire sin necesidad de utilizar aceite, Self Clean función de autolimpieza que eleva la temperatura hasta 471°C carbonizando los residuos para facilitar la limpieza, parrillas de extensión completa que brindan mayor seguridad al manipular alimentos, perillas metálicas, iluminación LED debajo de la superficie de cocción, Rack para rostizar con convección, 2 bandejas para asar, iluminación halógena en horno con 6 lámparas.",
        "Precio Anterior": "$369,999.00",
        "Precio Actual": "$295,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-estufa-de-gas-lp-36-negra-42044686.html?cid=10800303",
        "Marca": "Café",
        "Nombre": "Estufa de Gas LP 36\", Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Café de gas LP 36\" color negro; Esta gama de estilo comercial Café está inspirada en cocinas profesionales, por lo que puede entretener a multitudes de cualquier tamaño. Disfrute de una versatilidad inigualable con una estufa que lo tiene todo, desde quemadores Inspiral y Multi-Ring que calientan uniformemente cualquier utensilio de cocina, hasta quemadores Griddle Zone, el accesorio perfecto para asar a la parrilla. El horno de catering se adapta a una bandeja de catering de tamaño completo y viene completo con modos de cocción de precisión y una sonda de temperatura que lo acompaña para obtener resultados sorprendentes, sin importar el plato.",
        "Precio Anterior": "$164,999.00",
        "Precio Actual": "$131,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/george-foreman-parrilla-electrica-tipo-panini-grv6090b-la-en-acero-inoxidable-41925038.html?cid=10800303",
        "Marca": "George Foreman",
        "Nombre": "Parrilla Eléctrica tipo Panini GRV6090B-LA en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla eléctrica tipo panini George Foreman GRV6090B-LA; Prepara tus alimentos con la versatilidad de la Parrilla Libre de Humo de George Foreman. Esta parrilla hace que el asado en interiores sea rápido, delicioso y sin humo. Gracias a las múltiples opciones de temperatura, puede cocinar con un control preciso para obtener comidas sabrosas y perfectamente cocinadas. Puede cocinar sus comidas favoritas hasta 3 veces más rápido. Prueba las hamburguesas, ¡están listas en solo seis minutos! Además, el exclusivo diseño de placa abierta ofrece una variedad de beneficios para su experiencia en la cocina: Reduce el humo hasta en un 85%, enfría la grasa antes de que se queme, se combina con la superficie inclinada para asar y para eliminar hasta el 50% de la grasa; drena la grasa en la bandeja de goteo apta para lavavajillas para una fácil eliminación. Platos removibles aptos para lavavajillas con revestimiento antiadherente avanzado George Tough.",
        "Precio Anterior": "$3,899.00",
        "Precio Actual": "$3,119.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-estufa-de-gas-lp-36-blanca-42044684.html?cid=10800303",
        "Marca": "Café",
        "Nombre": "Estufa de Gas LP 36\", Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Café de gas LP 36\" color blanco; Esta gama de estilo comercial Café está inspirada en cocinas profesionales, por lo que puede entretener a multitudes de cualquier tamaño. Disfrute de una versatilidad inigualable con una estufa que lo tiene todo, desde quemadores Inspiral y Multi-Ring que calientan uniformemente cualquier utensilio de cocina, hasta quemadores Griddle Zone, el accesorio perfecto para asar a la parrilla. El horno de catering se adapta a una bandeja de catering de tamaño completo y viene completo con modos de cocción de precisión y una sonda de temperatura que lo acompaña para obtener resultados sorprendentes, sin importar el plato.",
        "Precio Anterior": "$164,999.00",
        "Precio Actual": "$131,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-a-gas-natural-portofino-con-6-quemadores-42402587.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla a Gas Natural Portofino con 6 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla a gas natural Smeg Portofino con 6 quemadores elaborada en acero. Conceptos tradicionales aplicados a la vida contemporánea.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 horas de Lunes a Viernes y desde las 09:00 a 14:00 los Sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$71,999.00",
        "Precio Actual": "$53,999.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-gas-domino-asador-con-2-quemadores-acero-inoxidable-38477589.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Gas Domino Asador con 2 Quemadores Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas Smeg Domino Asador con 2 Quemadores Acero Inoxidable; 2 quemadores, posterior: Quemador normal 2,5kW, frente: Quemador pequeño 1,05kW, base en acero inoxidable, controles en acero inoxidable, parilla de hierro fundido, tapas de quemadores esmaltadas negras en acabado mate, encendido electrónico, válvulas rápidas de seguridad y adaptable para el GLP.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$14,000.00",
        "Precio Actual": "$10,500.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-electrica-en-acero-inoxidable-38172228.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla Eléctrica en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Smeg eléctrica color plata, elaborada en acero inoxidable, cuenta con detención automática en caso de sobrecalentamiento e indicador de calor residual.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$39,500.00",
        "Precio Actual": "$26,465.00",
        "Especificaciones": [
            "Potencia - 3000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-induccion-4-quemadores-42333967.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Inducción 4 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de inducción Smeg con 4 quemadores elaborada en vitrocerámica color negro; Parrilla de inducción de 60 cm. 4 Zonas de cocción. Apagado automático. 9 niveles de Potencia. Indicador de tiempo residual. Opción de bloqueo de seguridad. Alarma acústica de fin de cocción. Eficiencia eléctrica, la opción ECO-logic limita la potencia total absorbida al valor promedio (3.0 kW) instalado en las casas, de modo que otros aparatos se pueden usar simultáneamente y ahorrar energía. Opción Booster: La opción Booster presente en las parrillas de inducción permite que las ollas funcionen a la máxima potencia, cuando es necesario cocinar alimentos que requieren una cocción muy intensa. Anti-sobrecalentamiento: el sistema anti-sobrecalentamiento provoca un apagado automático cuando las temperaturas superan las de seguridad. Touch control.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$21,900.00",
        "Precio Actual": "$16,425.00",
        "Especificaciones": [
            "Potencia - 7200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-electrica-universal-4-quemadores-42333970.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla Eléctrica Universal 4 quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla eléctrica Smeg Universal 4 quemadores en vitrocerámica color negro; Parrilla eléctrica vitrocerámica 60 cm, 4 Zonas de cocción, control táctil. 9 niveles de potencia. Indicador de tiempo residual. Opción de bloqueo de seguridad. Función especial anti-desbordamiento apaga la placa en presencia de desbordamientos de líquido. La placa de vitrocerámica eléctrica es extremadamente práctica y estética. Indicador de calor residual. Anti-sobrecalentamiento: el sistema anti-sobrecalentamiento provoca un apagado automático cuando las temperaturas superan las de seguridad y eficiencia eléctrica. Temporizador: con el temporizador es posible programar el apagado de las zonas de cocción después de un tiempo de funcionamiento establecido que varía de 1 a 99 minutos.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$20,500.00",
        "Precio Actual": "$15,375.00",
        "Especificaciones": [
            "Potencia - 6300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-estufa-de-piso-a3-81-a-gas-47-39154909.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Estufa de piso A3-81 a Gas 47\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso Smeg 47' cm a gas elaborada en acero color plata; Cocina de doble cavidad 'Opera' 120 cm con cocina de gas y plancha eléctrica. Calificación energética B (horno principal) y calificación energética B (horno auxiliar).Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$147,200.00",
        "Precio Actual": "$98,624.00",
        "Especificaciones": [
            "Potencia - 6800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-estufa-de-gas-lp-36-42044685.html?cid=10800303",
        "Marca": "Café",
        "Nombre": "Estufa de Gas LP 36\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa Café de gas LP 36\"; Esta gama de estilo comercial Café está inspirada en cocinas profesionales, por lo que puede entretener a multitudes de cualquier tamaño. Disfrute de una versatilidad inigualable con una estufa que lo tiene todo, desde quemadores Inspiral y Multi-Ring que calientan uniformemente cualquier utensilio de cocina, hasta quemadores Griddle Zone, el accesorio perfecto para asar a la parrilla. El horno de catering se adapta a una bandeja de catering de tamaño completo y viene completo con modos de cocción de precisión y una sonda de temperatura que lo acompaña para obtener resultados sorprendentes, sin importar el plato.",
        "Precio Anterior": "$164,999.00",
        "Precio Actual": "$131,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-parrilla-empotrable-electrica-5-quemadores-40524467.html?cid=10800303",
        "Marca": "KitchenAid",
        "Nombre": "Parrilla Empotrable Eléctrica 5 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla empotrable eléctrica KitchenAid 5 quemadores; cuenta con perillas de acero inoxidable y ubicación frontal, elemento calentador en luz indicadora, luz indicadora de superficie caliente. Se instala sobre el horno empotrado, superficie de la parrilla de vidrio cerámico color negro, luz indicadora de encendido, 5 elementos de cocción.",
        "Precio Anterior": "$51,327.00",
        "Precio Actual": "$36,955.44",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-parrilla-empotrable-a-gas-ge-6-quemadores-en-acero-inoxidable-42044704.html?cid=10800303",
        "Marca": "Café",
        "Nombre": "Parrilla empotrable a gas GE 6 quemadores en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla empotrable a gas Café 6 quemadores elaborada en acero inoxidable color negro; Deléitese con esta parrilla de gas de 36 pulgadas. El diseño y la función de estilo comercial con seis quemadores le brindan la versatilidad que necesita para organizar veladas de cualquier tamaño. En particular, el quemador Inspiral exclusivo de la industria es tan hermoso como poderoso, y el colector de color a juego es el único de su tipo.Producto de importación: El plazo máximo de entrega de este artículo es de 90 días.",
        "Precio Anterior": "$75,999.00",
        "Precio Actual": "$60,799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-gas-en-acero-inoxidable-38172226.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Gas en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Smeg de gas color plata, cuenta con placa a gas, marco y 2 controles de acero inoxidable, 9 niveles de potencia, parrilla en hierro fundido, cubeta contenedor de agua y piloto en funcionamiento.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$16,400.00",
        "Precio Actual": "$10,988.00",
        "Especificaciones": [
            "Potencia - 2W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-parrilla-empotrable-a-gas-ge-6-quemadores-en-acero-inoxidable-42044703.html?cid=10800303",
        "Marca": "Café",
        "Nombre": "Parrilla empotrable a gas GE 6 quemadores en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla empotrable a gas GE Café 6 quemadores elaborada en acero inoxidable color acero; Deléitese con esta parrilla de gas de 36 pulgadas. El diseño y la función de estilo comercial con seis quemadores le brindan la versatilidad que necesita para organizar veladas de cualquier tamaño. En particular, el quemador Inspiral exclusivo de la industria es tan hermoso como poderoso, y el colector de color a juego es el único de su tipo.",
        "Precio Anterior": "$75,999.00",
        "Precio Actual": "$60,799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/le-creuset-parrilla-skinny-en-hierro-colado-32-cm-nectar-42363699.html?cid=10800303",
        "Marca": "Le Creuset",
        "Nombre": "Parrilla Skinny en Hierro Colado 32 cm Néctar",
        "Badge Promocional": "",
        "Descripción del Producto": "Parrilla Le Creuset Skinny elaborada en hierro colado vitrificado color néctar con una excelente distribución y retención del calor. Apto para todas las fuentes de calor, incluyendo la inducción. Es durable con superficie de esmalte resistente. Fácil de limpiar.",
        "Precio Anterior": "",
        "Precio Actual": "$3,979.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-parrilla-empotrable-a-gas-ge-6-quemadores-en-acero-inoxidable-42044705.html?cid=10800303",
        "Marca": "Café",
        "Nombre": "Parrilla empotrable a gas GE 6 quemadores en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla empotrable a gas GE Café 6 quemadores elaborada en acero inoxidable color blanco; Deléitese con esta parrilla de gas de 36 pulgadas. El diseño y la función de estilo comercial con seis quemadores le brindan la versatilidad que necesita para organizar veladas de cualquier tamaño. En particular, el quemador Inspiral exclusivo de la industria es tan hermoso como poderoso, y el colector de color a juego es el único de su tipo.",
        "Precio Anterior": "$75,999.00",
        "Precio Actual": "$60,799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/le-creuset-parrilla-rectangular-en-hierro-colado-30-cm-cerice-42363700.html?cid=10800303",
        "Marca": "Le Creuset",
        "Nombre": "Parrilla Rectangular en Hierro Colado 30 cm Cerice",
        "Badge Promocional": "",
        "Descripción del Producto": "Parrilla Le Creuset elaborada en hierro colado vitrificado color cerice con una excelente distribución y retención del calor. Apto para todas las fuentes de calor, incluyendo la inducción. Es durable con superficie de esmalte resistente. Fácil de limpiar.",
        "Precio Anterior": "",
        "Precio Actual": "$4,549.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-de-gas-clasica-27-con-5-quemadores-38182421.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla de Gas Clásica 27\" con 5 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla de Gas Smeg Clásica de 27' con 5 Quemadores color acero; Con estética clásica e inoxidable satinada. Cuenta con posición de mandos frontal, quemadores Smeg contemporáneos, tipo de gas: G30 Gas Líquido GPL y conexión de gas: Cilíndrico.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$21,200.00",
        "Precio Actual": "$14,204.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-parrilla-electrica-2-quemadores-42333965.html?cid=10800303",
        "Marca": "Smeg",
        "Nombre": "Parrilla Eléctrica 2 Quemadores",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Parrilla Eléctrica Smeg elaborada en vitrocerámica de 30 cm de 2 zonas de cocción con control táctil, 9 niveles de potencia, indicador de tiempo residual, opción de bloqueo de seguridad y función especial anti-desbordamiento: apaga la placa en presencia de desbordamientos de líquido. El sistema anti-sobrecalentamiento provoca un apagado automático cuando las temperaturas superan las de seguridad, es eficiencia eléctrica. Con el temporizador es posible programar el apagado de las zonas de cocción después de un tiempo de funcionamiento establecido, que varía de 1 a 99 minutos. Cuando finaliza el período preestablecido, la placa se apaga y se activa una señal acústica. 4094.57 a 5800.641 BTU/H.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$13,500.00",
        "Precio Actual": "$9,045.00",
        "Especificaciones": [
            "Potencia - 2900W"
        ]
    }
]