[
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-door-in-door-788-l-instaview-vs27bxqp-plata-41956476.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Door-in-Door 788 L InstaView VS27BXQP Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Door-in-Door LG InstaView 788 L Plata; Mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características, cuenta con un elegante panel de cristal efecto espejo que se ilumina con 2 pequeños golpes, permitiendo mirar el interior del compartimento de fácil acceso sin tener que abrir la puerta. La puerta Door-in-Door permite que se reduzca la pérdida de aire frío manteniendo tus alimentos frescos por más tiempo. Gracias a la distribución de aire frío de Multi Air Flow proporciona enfriamiento rápido, uniforme y constante para conservar los alimentos en la temperatura ideal. La tecnología de su Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética. Además, gracias a la conectividad LGThinQ es posible controlar funciones de forma remota con la aplicación ThinQ y hacer un diagnóstico de tu refrigerador desde tu Smartphone aun estando lejos de casa.• Despachador de Agua: No.• Tecnología del Refrigerador: Multi Air Flow.",
        "Precio Anterior": "$43,999.00",
        "Precio Actual": "$25,959.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-french-door-29-p3-smart-inverter-gm29bip-plata-42668113.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador French Door 29 p3 Smart Inverter GM29BIP Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door LG Smart Inverter 29 p3, Plata; Es de gran capacidad lo que te permitirá almacenar todos tus alimentos de forma organizada asegurando su frescura al máximo. Cuenta con tecnologías que extienden la vida de los alimentos, como la distribución de aire frío por medio de Multi Air Flow y DoorCooling+ que proporcionan enfriamiento rápido, uniforme y constante para conservar los alimentos en la temperatura ideal.El refrigerador GM29BIP cuenta fábrica de hielos interna para obtener hielos directo en tu congelador. La tecnología de su Compresor LG Smart Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía.Además, cuenta con Smart Diagnosis, lo que te permitirá solucionar cualquier problema en tu refrigerador a través de un diagnóstico inteligente por medio de un smartphone.• Despachador de Agua: No.• Tecnología del Refrigerador: Multi Air Flow.• Características del Congelador: Fábrica de Hielo Interior.",
        "Precio Anterior": "$39,999.00",
        "Precio Actual": "$22,399.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-bottom-mount-15-p3-rmb400ibmrx0-acero-41471043.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Bottom Mount 15 p3 RMB400IBMRX0 Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Mabe Bottom Mount 15 p3 color acero; Cuenta con tecnología Home Energy Saver, la cual ofrece hasta un 25% de ahorro. Este refrigerador cuida el ambiente con el compresor Eco Advanced, cuida tus alimentos con una mejor distribución de frío y cuida tu bolsillo con los componentes de alta eficiencia. Cuenta con luz en jaladera, alerta lumínica que cambia de intensidad cuando se queda abierto; además cuenta con luz LED en congelador, iluminación blanca que te ayuda a resaltar e identificar fácilmente tus alimentos. También tiene display digital donde puedes controlar funciones como: indicador de ahorro de energía, alarma de puerta abierta, turbo enfriamiento, express chill zone y modo vacaciones. Por otra parte, cuenta con un despachador de agua con tanque y una tapa que evitan que el agua se contamine con olores del refrigerador. Mantén tus alimentos como recién comprados gracias a la frescura de Total Fresh Flow que te facilitan una mejor distribución del frío. De acuerdo con la NOM-015. El porcentaje de ahorro y las características pueden variar por modelo.• Acabado: Inoxidable.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: Luz LED, 1 cajón Easy Access, 1 cajón transparente, 2 anaqueles en puerta y desmolador de hielos en puerta.",
        "Precio Anterior": "$27,299.00",
        "Precio Actual": "$15,287.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-top-mount-11-p3-omega-smart-inverter-gt32wdc-plata-40330810.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Top Mount 11 p3 Omega Smart Inverter GT32WDC Plata",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Top Mount LG Omega Smart Inverter 11 p3 color plata; Características generales:• LLINEAR Cooling: Control preciso de la temperatura para conservar la frescura de los alimentos hasta por 7 días.• DoorCooling+: Enfriamiento constante y uniforme desde la puerta hasta cada rincón.•Cajón Moist Balance Crisper: Mantiene el equilibrio adecuado de humedad.• Autodiagnóstico Smart Diagnosis: diagnóstico inteligente del refrigerador a través de tu Smartphone.•Compresor Smart Inverter: energéticamente eficiente y duradero.• Despachador de Agua: Sí.• Tecnología del Refrigerador: DoorCooling+.• Control de Temperatura: LINEAR Cooling.",
        "Precio Anterior": "$16,999.00",
        "Precio Actual": "$10,709.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-duplex-27-p3-rs27t5200s9-plata-40854949.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador Dúplex 27 p3 RS27T5200S9 Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Dúplex Samsung 27 p3 Plata; Abastece tu refrigerador de forma ordenada gracias a su amplio espacio de almacenamiento. La tecnología SpaceMax permite que las paredes sean mucho más delgadas al utilizar aislamiento de alta eficiencia. Así, ofrece mayor espacio en el interior, sin aumentar las dimensiones exteriores ni comprometer la eficiencia energética. Dale a tu hogar un aspecto moderno y distinguido. El elegante diseño de mostrador de profundidad se ajusta perfectamente a las dimensiones de tus gabinetes y accesorios para crear un interior de cocina armonioso. El refrigerador también cuenta con hermosas puertas planas con manijas empotradas que no sobresalen. Todos tus alimentos se mantendrán muy frescos, en cualquier compartimento del refrigerador. El sistema All-around Cooling comprueba continuamente la temperatura y expulsa aire frío. Así, el refrigerador se enfría de manera uniforme de esquina a esquina, por lo que cada alimento permanece fresco por más tiempo.• Despachador de Agua: Sí.• Tecnología del Refrigerador: All Around Cooling.",
        "Precio Anterior": "$44,199.00",
        "Precio Actual": "$24,751.44",
        "Especificaciones": [
            "Potencia - 60 Hz"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-congelador-ei33af80ws-19-p3-acero-inoxidable-42434934.html?cid=10800301",
        "Marca": "Electrolux",
        "Nombre": "Congelador EI33AF80WS 19 p3 Acero inoxidable",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Congelador Electrolux EI33AF80WS 19 p3 Acero Inoxidable; Haga una declaración con el hermoso diseño del congelador de una sola puerta de Electrolux que está cuidadosamente configurado para maximizar el espacio utilizable, eliminando la necesidad de un segundo congelador. Configurado cuidadosamente para maximizar el espacio utilizable, este congelador le permite congelar los hallazgos del mercado de agricultores con la máxima frescura para disfrutarlos durante todo el año, lo que ayuda a reducir el desperdicio de alimentos y elimina la necesidad de un segundo congelador.",
        "Precio Anterior": "$110,699.00",
        "Precio Actual": "$73,061.34",
        "Especificaciones": [
            "Potencia - 547W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-25-p3-con-centro-de-bebidas-rf25c5551s9%2Fem-acero-43134432.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 25 p3 con Centro de Bebidas RF25C5551S9/EM Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung 25 p3 con Centro de Bebidas RF25C5551S9/EM Acero; Si estás buscando un refrigerador que tenga gran capacidad y que, además, sea una buena inversión, este modelo de la línea French Door es el ideal para ti. Cuenta con la tecnología Space Max, es decir, te ofrece mucho más espacio de almacenamiento, sin aumentar sus dimensiones exteriores. Algo que lo hace muy práctico es Auto Ice Maker, una fábrica de hielos que crea y almacena los cubos automáticamente, así ya no tienes que rellenar charolas y puedes disponer de ellos cuando los necesites. En cuanto a su sistema de enfriamiento, cuenta con el sistema All Around Cooling, el cual comprueba continuamente la temperatura y enfría el refrigerador de esquina a esquina, para mantener la frescura de los alimentos por más tiempo.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Compresor Digital Inverter.• Características del Congelador: Auto Ice Maker.• Tecnología del Congelador: All Around Cooling.",
        "Precio Anterior": "$46,799.00",
        "Precio Actual": "$27,611.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-top-mount-300-l-rma300fzmrx0-plateado-42085504.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Top Mount 300 L RMA300FZMRX0 Plateado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Mabe RMA300FZMRX0 Top Mount 300 L color plateado; cuenta con despachador, con display táctil, anaquel especial para almacenar botellas hasta de 3 L.• Acabado: Inoxidable.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: 2 anaqueles en puerta, 1 parrilla de cristal templado y desmoldador de hielos en puerta.",
        "Precio Anterior": "$18,899.00",
        "Precio Actual": "$11,906.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-top-mount-16.4-p3-aim-rt48a6684b1-negro-41998760.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador Top Mount 16.4 p3 AIM RT48A6684B1 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Top Mount Samsung 16.4 p3 AIM Negro; Enfriamiento constante y uniforme. Te ofrece un ahorro de energía, menos ruido y un desempeño duradero, gracias a que el compresor Digital Inverter ajusta automáticamente su velocidad para satisfacer la demanda de enfriamiento. En cuanto al despachador de agua, ha sido ubicado a la altura ideal para que no tengas que agacharte cuando lo uses. Por su parte, su sistema Multi-flow enfría todo de manera uniforme, lo mejor es que cada repisa tiene varios orificios de ventilación para que la temperatura sea constante y uniforme.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi-flow.",
        "Precio Anterior": "$26,499.00",
        "Precio Actual": "$15,634.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-duplex-28-p3-bespoke-acero-43196946.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador Dúplex 28 p3 Bespoke acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Dúplex Samsung 28 p3 Bespoke acero; diseña tu cocina a tu estilo. Cuentan con Space Max que podrás almacenar mucho más, porque sus paredes delgadas permiten una gran capacidad sin aumentar su tamaño. Con su compresor Digital Inverter permite menor ruido al trabajar, ahorra energía y una larga duración en su desempeño. El futuro del diseño en tu cocina está aquí.",
        "Precio Anterior": "$40,999.00",
        "Precio Actual": "$24,189.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-bespoke-french-door-30-p3-42912214.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador Bespoke French Door 30 p3",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Refrigerador Samsung Bespoke French Door de 30 p3; estilo y gran espacio de almacenamiento en un solo refrigerador. Elige tanto el color como el acabado de sus 3 puertas, crea la combinación perfecta para tu estilo y el de tu cocina. Cuenta con el sistema de enfriamiento Twin Cooling Plus, el cual mantiene los alimentos frescos por más tiempo, y enfría los compartimentos de forma separada para prevenir que los olores se propaguen del refrigerador al congelador, gracias a esto, el sabor de tu comida se mantiene intacto. Además, tiene una capacidad de 30 pies cúbicos.",
        "Precio Anterior": "$65,999.00",
        "Precio Actual": "$36,959.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-refrigerador-ei33ar80ws-deluxe-19-p3-acero-inoxidable-42434935.html?cid=10800301",
        "Marca": "Electrolux",
        "Nombre": "Refrigerador EI33AR80WS Deluxe 19 p3 Acero Inoxidable",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Electrolux EI33AR80WS 19 p3 Acero Inoxidable; Haga una declaración con el hermoso diseño del refrigerador Electrolux de una sola puerta con TasteLock Plus Crispers para mantener los productos frescos con el sabor natural. Mantenga los productos frescos con el sabor natural previsto con la tecnología Smart Criver que elimina el exceso de humedad y bloquea el aire seco para evitar que se arruguen y formen moho. Además, un absorbente de etileno reduce el gas emitido por muchas frutas y verduras que provocan su deterioro.",
        "Precio Anterior": "$116,999.00",
        "Precio Actual": "$77,219.34",
        "Especificaciones": [
            "Potencia - 331W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-top-mount-14-p3-rme360fzmrx0-41575233.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Top Mount 14 p3 RME360FZMRX0",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Mabe Top Mount 14 p3; Este refrigerador cuenta con tecnología Home Energy Saver la cual ahorra hasta un 25% de energía, cuida el ambiente con el compresor Eco Advanced, cuida tus alimentos con una mejor distribución de frío, cuida tu bolsillo con los componentes de alta eficiencia. Tiene despachador de agua con tanque y tapa que evitan que el agua se contamine con olores del refrigerador. Parrilla media que permite colocar jarras y ollas más grandes. Luz LED, todos tus alimentos se ven con la iluminación blanca y brillante que permite identificar el estado de tus alimentos fácilmente. Parrillas de cristal templado, fácil limpieza y gran resistencia.• Acabado: Inoxidable.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: Fábrica de hielos, 1 parrilla de cristal templado, 2 anaqueles en puerta.",
        "Precio Anterior": "$21,699.00",
        "Precio Actual": "$12,802.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-bottom-mount-de-520-litros-black-stainless-rmb520iwmrp1-negro-43133039.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Bottom Mount de 520 Litros Black Stainless RMB520IWMRP1 negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Mabe Black Stainless de 520 Litros negro; con Display Touch, Smart Station, jaladera iluminada, Luz LED, Express Station, 5 anaqueles en puerta, 1 anaquel para botellas, 2 parrillas medias ajustables, 1 parrilla completa de cristal templado, cajón de carnes frías, cajón legumbrero, desmolador de hielos en puerta, conserva tus alimentos frescos con su tecnología Total Fresh Flow.• Acabado: Negro.• Control de temperatura: Display Touch.• Tecnología de refrigerador: Total Fresh Flow.• Características de congelador: Desmolador de Hielos en puerta.• Tecnología de congelador: Home Energy Saber.",
        "Precio Anterior": "$34,070.00",
        "Precio Actual": "$16,694.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-top-mount-14-p3-rms400ibmrp0-negro-40075633.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Top Mount 14 p3 RMS400IBMRP0 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Top Mount Mabe con capacidad de 400 L, color negro con display táctil, fábrica de hielos en puerta, despachador de agua, jaladera soft touch, 3 parrillas de cristal con marco blanco, 4 anaqueles en puerta, cajón legumbrero, cajón carnes frías y luz led; Amplio espacio interior que permite guardar alimentos y recipientes de gran tamaño. Display que además de controlar la temperatura cuenta con funciones como vacaciones, alarma y seguro para niños. Multi Ahorro Energético, para que gastes menos.• Acabado: Negro.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: 2 anaqueles en puerta, 1 parrilla de cristal templado y desmoldador de hielos en puerta.",
        "Precio Anterior": "$23,899.00",
        "Precio Actual": "$14,100.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-cava-de-vinos-vintec-para-149-botellas-41306186.html?cid=10800301",
        "Marca": "Electrolux",
        "Nombre": "Cava de Vinos Vintec para 149 Botellas",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Cava de Vinos Electrolux Vintec para 149 botellas; cuenta con candado de seguridad, alerta audio y visual, función de invierno, sistema de reciclaje de humedad, modo Sabbat, panel de pantalla capacitiva, calentador interno, multi-temp y 10 estantes extensibles para acomodar todo tipo de botellas de 750 ml.",
        "Precio Anterior": "$195,799.00",
        "Precio Actual": "$109,647.44",
        "Especificaciones": [
            "Potencia - 270W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-french-door-25-p3-lm65bgs-40458877.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador French Door 25 p3 LM65BGS",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador French Door LG 25 p3; El refrigerador que escoges debe adaptarse al espacio de tu cocina, así que asegúrate de revisar su tamaño. El compresor Linear Inverter de LG ayuda a mantener la apariencia, frescura y el sabor de los alimentos durante más tiempo, ya que reduce las fluctuaciones de temperatura. Las salidas de aire ubicadas en la parte delantera del refrigerador ayudan a mantener la temperatura adecuada para conservar la frescura de los alimentos.• Despachador de Agua: No.",
        "Precio Anterior": "$38,999.00",
        "Precio Actual": "$21,839.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-bottom-mount-300-l-negro-42854729.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Bottom Mount 300 L, Negro",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Mabe Bottom Mount 300 L, Negro; Cuenta con display Touch, despachador de agua de 2 L, jaladera metálica, Luz LED, 3 anaqueles completos en puerta, 1 parrilla completa de cristal templado, 2 parrillas medias de cristal templado, 1 cajón transparente, con tecnología Home Energy Saver que ayuda a ahorrar 25% de energía y tecnología Total Fresh.",
        "Precio Anterior": "$22,499.00",
        "Precio Actual": "$13,274.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-refrigerador-french-door-22-p3-41275954.html?cid=10800301",
        "Marca": "Electrolux",
        "Nombre": "Refrigerador French Door 22 p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Electrolux French door 22 p3; Cuenta con cajón intermedio con temperatura independiente de -21 a 7 grados el rango más amplio en configuraciones de temperatura del mercado, cajones para frutas y verduras con control de humedad, organización flexible para platos grandes, botellas de vino, pasteles y envases grandes, ahorre energía abriendo solo una puerta para alcanzar el 75% de sus alimentos incluso en un día completo de cocina o entrenamiento.",
        "Precio Anterior": "$155,499.00",
        "Precio Actual": "$87,079.44",
        "Especificaciones": [
            "Potencia - 1010W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-top-mount-13-p3-xpert-energy-saber-acero-inoxidable-40511706.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador Top Mount 13 p3 Xpert Energy Saber Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Whirlpool Top Mount Xpert Energy Saver 364 L/13 p3 color acero inoxidable; cuenta con superficie Antifingerprint. Tecnología Xpert Energy Saver #1 en ahorro y #1 en manejo de espacio con Xpert Spaces con 50% más espacio para tus frutas y verduras. Cuenta con exclusiva fábrica de hielo manual movible, Portable Twist-Ice que te permite llenar y trasladar fácilmente a la mesa. Además, con un sistema de evaporador sencillo, sistema de deshielo Auto Defrost, iluminación LED, puerta reversible y control de temperatura electrónico, control de humedad, parrillas ajustables, anaquel con capacidad de galón, cajón para frutas y verduras, cajón Cold Space para carnes frías.",
        "Precio Anterior": "$17,444.00",
        "Precio Actual": "$11,164.16",
        "Especificaciones": [
            "Potencia - 110 volts + - 10"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-french-door-22-p3-linear-inverter-gf22wgs-acero-40458875.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador French Door 22 p3 Linear Inverter GF22WGS Acero",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador French Door LG de 22 p3 color acero; Con congelador inferior mantendrá tus alimentos siempre frescos por más tiempo, gracias a sus innovadoras características. La distribución de aire frío con Multi Air Flow proporciona enfriamiento rápido y uniforme para conservar los alimentos a la temperatura ideal. La tecnología de su Compresor LG Linear Inverter garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. El refrigerador GF22WGS tiene fábrica de hielo, despachador de agua y filtro HygieneFresh que remueve hasta un 99.999% de bacterias y minimiza los malos olores.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi Air Flow.• Características del Congelador: Fábrica de Hielo Interior.",
        "Precio Anterior": "$38,999.00",
        "Precio Actual": "$23,009.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-top-mount-13-p3-xpert-energy-saver-con-dispensador-de-agua-exterior-gris-acero-40904496.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador Top Mount 13 p3 Xpert Energy Saver con dispensador de agua exterior Gris acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Whirlpool Top Mount 13 p3 Xpert Energy Saver; Cuenta con tecnología Xpert Energy Saver #1 en ahorro y #1 en manejo de espacio con Xpert Spaces con 50% más espacio para tus frutas y verduras, único dispensador de agua con filtro incluido y capacidad de hasta 4 L. Incluye puerta reversible y luz LED para una mayor visibilidad de cada uno de tus alimentos, Portable Twist-Ice incluido para utilizarlo en cualquier ocasión, sistema de evaporador sencillo, sistema de deshielo Auto Defrost, cubierta de cajón para legumbres. Además incluye depósito de agua móvil, 3 parrillas de cristal templado, cajón con control de humedad para frutas y verduras con cubierta de cristal templado, cajón Cold Space para carnes frías, un anaquel con capacidad de galón y 2 fijos. 10 años de garantía en compresor. Xpert Energy Saver: Tecnología Xpert Energy Saver #1 en ahorro cuenta con 3 tecnologías que brindan una eficiencia superior: compresor de alta eficiencia, aislamiento superior en tu refrigerador para mantener la temperatura fría en todo momento y distribución estratégica de aire para tus alimentos. Incluye 10 años de garantía en compresor. Dispensador de Agua: Único dispensador de agua con filtro incluido para tu mayor comodidad, cuenta con capacidad de hasta 4 L. Cajón Cold Space: Obtén la máxima organización de espacios en tu refrigerador con el nuevo cajón Cold Space dedicado especialmente para tus carnes frías, quesos, lácteos, etc.",
        "Precio Anterior": "$18,333.00",
        "Precio Actual": "$11,733.12"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-bottom-mount-17-p3-gb45spt-negro-40330808.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Bottom Mount 17 p3 GB45SPT Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount LG GB45SPT 17 p3 color negro; con la bandeja deslizable, podrás alcanzar los alimentos que se encuentran al fondo, más fácilmente. La nueva bandeja plegable en 2 pasos se retrae para abrir espacio a todo tipo de elementos, incluidos recipientes grandes y botellas altas. Si el refrigerador experimenta un problema, Smart Diagnosis ayudará a remediar la situación. Al detectar cualquier inconveniente, Smart Diagnosis ayuda a nuestros representantes del call center a diagnosticar la mayoría de los problemas a través del teléfono, previniendo visitas técnicas que puedan resultar costosas e innecesarias. El Moist Balance Crisper es una rejilla especial que garantiza la frescura de tus alimentos controlando la humedad de los compartimientos en el refrigerador. El aire frío es distribuido a cada espacio del refrigerador gracias a sus múltiples salidas de aire.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Smart Diagnosis.",
        "Precio Anterior": "$31,499.00",
        "Precio Actual": "$19,844.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-12-p3-fc20uxdne-plata-43090105.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 12 p3 FC20UXDNE, plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Smeg FC20UXDN, 12 p3, plata; De libre instalación con sistema de refrigeración No Frost Total - Sistema de enfriamiento doble, en color Rojo. Panel led interno para configuración de funciones como: Congelación rápida, Eco, alarma de temperatura. Tecnología Smeg Active Ion que permite neutraliza las bacterias, las esporas de moho y las impurezas responsables de los malos olores y el deterioro de los alimentos. Gracias a la generación de iones liberados dentro del refrigerador, se activa un proceso natural de purificación del aire, lo que permite un almacenamiento de alimentos aún más duradero. También cuenta con tecnología de enfriamiento Multiflow donde el sistema de ventilación permite difundir de manera constante y uniforme el aire dentro del refrigerador. Color Rojo, acabado brillante, estética: 50's Style, tirador externo, 3 estantes regulables, 1 cajón fruta y verdura, estantes regulables de cristal.• Acabado: Mate.• Control de temperatura: Sí.• Despachador de agua: No.• Tecnología del refrigerador: Inverter.• Características del congelador: Sistema de ventilación de enfriamiento que permite difundir constante y uniformemente el aire dentro del refrigerador.• Tecnología del congelador: No Frost Total.",
        "Precio Anterior": "$28,900.00",
        "Precio Actual": "$19,363.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-gemelo-1020-l-gempdf19ebtcds-negro-42970045.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador Gemelo, 1020 L, GEMPDF19EBTCDS, Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Gemelo GE Profile, 1020 L, negro; Refrigerador Gemelos GE Black, incluye 2 refrigeradores con tecnología Total Fresh Flow para máxima conservación y frescura de tus alimentos, sensores que determinan la temperatura ideal, Luz LED para mayor visibilidad en todos los espacios, controles superiores, Ice Maker instalado, Filtro de Agua, 3 parrillas de cristal templado, 1 parrilla quick space, 1 cajón Deli Pan, 3 anaqueles en puerta y 1 anaquel especial para galones.• Tecnología del Refrigerados: Total Fresh Flow.• Características del Congelador: Ice Maker.",
        "Precio Anterior": "$94,999.00",
        "Precio Actual": "$62,699.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-top-mount-19-p3-rms510ifmrp0-black-stainless-steel-41015039.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Top Mount 19 p3 RMS510IFMRP0 Black Stainless Steel",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Mabe Top Mount 19 p3 color Black Stainless Steel; Detalles metálicos al interior del refrigerador. Multi-ahorro energético para que gastes menos. Cuenta con iluminación LED, express chill zone, display táctil y dispensador de agua.• Acabado: Negro.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: 2 anaqueles en puerta, 2 parrilla de cristal templado y desmoldador de hielos en puerta.",
        "Precio Anterior": "$30,299.00",
        "Precio Actual": "$17,876.41",
        "Especificaciones": [
            "Potencia - 120 V"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-refrigerador-deluxe-708-l-gemelos-gemidf25eyrcfs-42917672.html?cid=10800301",
        "Marca": "IO Mabe",
        "Nombre": "Refrigerador Deluxe 708 L Gemelos GEMIDF25EYRCFS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Deluxe IO Mabe Gemelos 708 L; Incluye ambos refrigeradores, cuenta con tecnología Total FreshFlow para máxima conservación y frescura de los alimentos, 3 sensores de temperatura, fábrica de hielos integrada, filtro de agua, 1 cajón FloatingSnack Pan, luz LED para mayor visibilidad en todos los espacios, 4 anaqueles en puerta y 2 cajones (1 con división ajustable).• Tecnología del refrigerador: Total FreshFlow.• Características del congelador: Fabrica de hielos.",
        "Precio Anterior": "$89,999.00",
        "Precio Actual": "$59,399.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/set-configurable-de-pareja-de-refrigeradores-bespoke-bottom-mount-productsetsamsung2.html?cid=10800301",
        "Marca": "",
        "Nombre": "Set configurable de pareja de refrigeradores Bespoke Bottom Mount",
        "Badge Promocional": "",
        "Descripción del Producto": "Configura tu pareja de refrigeradores Bespoke agregando a la bolsa:\n- 2 Refrigeradores Bespoke Bottom Mount 12 p3\n- 2 Paneles superiores para refrigerador Bottom Mount 12 p3 (color a elecci&oacute;n)\n- 2 Paneles inferiores para refrigerador Bottom Mount 12 p3 (color a elecci&oacute;n)\n\n&nbsp;\n\nMuestra tu estilo con un refrigerador personalizable\n\n\n\nEst&aacute; combinaci&oacute;n de refrigeradores Bespoke consta de dos Bottom Mount de dos puertas. Puedes seleccionar los 4 paneles, en el color que prefieras. Si combinas estos m&oacute;dulos, puedes tener dos refrigeradores y dos congeladores, cada uno con una temperatura distinta. Cabe mencionar que puedes elegir la direcci&oacute;n de apertura, as&iacute; ser&aacute; mucho m&aacute;s f&aacute;cil acomodarlo a tu espacio o abrirlo como si fuera un modelo de dos puertas. Esta combinaci&oacute;n te ofrece un gran espacio de almacenamiento; adem&aacute;s, sus compartimentos especiales para guardar congelados, recipientes voluminosos y verduras te ayudar&aacute;n a acomodar mejor todos tus alimentos.",
        "Precio Anterior": "",
        "Precio Actual": "$1,599.20",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-congelador-chm15bpl4%C2%A015-p3-blanco-43089532.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Congelador CHM15BPL4 15 p3 Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Congelador Mabe CHM15BPL4 15 p3 elaborado en aluminio color blanco; Con tecnología Cold Extra 150 que encapsula el frío por hasta 150 horas sin consumir electricidad, triple función que enfría, congela y mantiene la temperatura ideal, canastas de alambrón que permite que el aire se distribuya uniformemente, indicadores verde y rojo, control electromecánico, Luz Interna tipo LED, ruedas de traslado, 9 niveles de temperatura y 3 canastas de alambrón.",
        "Precio Anterior": "$21,499.00",
        "Precio Actual": "$12,684.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-door-in-door-27-p3-instaview-vs27xcs-plata-41956478.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Door in Door 27 p3 InstaView VS27XCS Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador LG InstaView Door in Door 27 p3 color plata; mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. InstaView Door-in-Door es un elegante panel de cristal efecto espejo que se ilumina con 2 pequeños golpes, permitiéndote mirar el interior del compartimento de fácil acceso sin tener que abrir la puerta, ahora con una ventana 23% más amplia. La puerta Door-in-Door permite que se reduzca la pérdida de aire frío manteniendo tus alimentos frescos por más tiempo. Cuenta con tecnologías que extienden la vida de los alimentos, como DoorCooling +, emite ráfagas de aire frío y alcanza áreas del refrigerador donde se pierde el frío fácilmente para conservar los alimentos en la temperatura ideal. Además, gracias a su filtro HygieneFresh minimiza los malos olores ya que remueve hasta un 99.999% de bacterias. El refrigerador VS27XCS tiene fábrica de hielo Slim-in-Door diseñada para liberar espacio en las repisas del refrigerador y fábrica de hielos Craft Ice; la cual crea automáticamente hielo en forma de esfera que son de lenta disolución, lo que ayuda a mantener el sabor de tus bebidas por más tiempo. Cuenta con dispensador de agua. La tecnología de su Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía.• Despachador de Agua: Sí.• Tecnología del Refrigerador: DoorCooling +.• Características del Congelador: Fábrica de hielo Slim-in-Door.",
        "Precio Anterior": "$79,999.00",
        "Precio Actual": "$44,799.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-32-p3-rf32cg5n10s9em-silver-43388831.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 32 p3 RF32CG5N10S9EM Silver",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung 32 p3 RF32CG5N10S9EM silver; Enfría todo lo que quieras, desde tu super, hasta grandes botellas de bebidas, gracias a Space Max ya que sus paredes son más delgadas y utiliza un aislamiento de alta eficiencia que ofrece mayor espacio en el interior sin aumentar su tamaño por fuera. Asegúrate de tener siempre hielos para cualquier ocasión con su función Fabricador de Hielo Doble, que te permite tener dos tipos de hielo que enfriarán tus bebidas cuando lo necesites. Además, su compresor Digital Inverter, tiene una garantía de 20 años para que tú solo te preocupes por refrigerar tus alimentos y tenerlos listos para una gran comida.Asegúrate de estar siempre preparado para cualquier ocasión con dos tipos de hielo diferentes. La máquina de hielo Dual Auto Ice Maker produce tanto hielo en cubitos como Ice Bites, que enfrían las bebidas mucho más rápido. Puede fabricar 2.5 kg de hielo al día y almacenar hasta 2.5 kg.Asegúrate de que todos tus alimentos sean enfriados correctamente. All-Around Cooling enfría cada compartimento de manera uniforme y de esquina a esquina. El sistema comprueba continuamente la temperatura y hace circular el aire frío a través de rejillas de ventilación estratégicamente colocadas. De esta manera, los alimentos se mantienen a una temperatura óptima y se enfrían uniformemente.• Despachador de Agua: No.• Tecnología del Refrigerador: SmartThings, Space Max.• Es compatible con iOS y Android.",
        "Precio Anterior": "",
        "Precio Actual": "$44,299.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-bottom-mount-12-p3-con-bespoke-rb33a3070ap-42614853.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador Bottom Mount 12 p3 con Bespoke RB33A3070AP",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Refrigerador Bottom Mount Samsung 12 p3 con Bespoke; Un refrigerador que se adapta a tu cocina. Su sistema de enfriamiento All Around Cooling enfría cada compartimento de esquina a esquina; además, comprueba continuamente la temperatura y hace circular el aire frío a través de rejillas de ventilación estratégicamente colocadas, así tus alimentos se encuentran a una temperatura óptima y permanecen frescos por más tiempo. Por su parte, el panel de enfriamiento Metal Cooling bloquea el frío para garantizar una temperatura constante. Otra característica que lo hace único es que puedes elegir la dirección en la que abre la puerta  y el color de panel*, así que se ajustará perfecto con tu cocina. Como verás, es un refrigerador que se ajusta a tus necesidades.BespokeCrea una cocina elegante y única con un diseño personalizable.Power Cool/FreezeDisfruta de un desempeño rápido al enfriar. Con solo tocar un botón, Power Cool emana intenso aire frío en el refrigerador para enfriar rápidamente tus alimentos y bebidas. Power Freeze entrega una fuerte cantidad de aire frío en el congelador. Es ideal para congelar y hacer hielo.No Frost (opcional)Ahorra tiempo y energía al descongelar tu refrigerador. La tecnología No Frost mejora la circulación de aire para mantener una temperatura constante, lo que previene la creación de escarcha. Además, llega al objetivo de temperatura mucho más rápido sin consumir tanto del sistema de enfriamiento y durando por más tiempo.*El refrigerador no incluye paneles, se venden por separado.• Despachador de Agua: No.• Control de Temperatura: Metal Cooling.• Tecnología del Refrigerador: All Around Cooling.• Tecnología del Congelador: Power Freeze.",
        "Precio Anterior": "$38,999.00",
        "Precio Actual": "$21,839.44",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-top-mount-510-l-rms510icmrx0-plateado-39961562.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Top Mount 510 L RMS510ICMRX0 Plateado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Top Mount Mabe con capacidad de 510 L; Zona de enfriamiento rápido con opciones predefinidas fáciles de programar. Amplio espacio interior que permite guardar alimentos y recipientes de gran tamaño. Ahorro de energía, mejor conservación y mayor frescura de los alimentos gracias a su sistema de enfriamiento con R600.• Acabado: Inoxidable.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: 2 anaqueles en puerta, 2 parrilla de cristal templado y desmoldador de hielos en puerta.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$18,899.37",
        "Especificaciones": [
            "Potencia - 60 Hz"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-french-door-21-p3-quattro-con-flexi-freeze-gris-acero-40524468.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador French Door 21 p3 Quattro con Flexi Freeze Gris Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Whirlpool French Door 21 p3 Quattro con Flexi Freeze Gris Acero; este es un refrigerador Quattro Style (4 puertas) con diseño innovador Counter Depth (empotrable). Obtén mayor flexibilidad de espacios para cada uno de tus alimentos gracias a su compartimento FlexiFreeze que cuenta con 3 niveles de temperatura que se adaptan a lo que desees guardar en cada espacio: Soft Freeze -7°C (tus platillos listos sin necesidad de descongelar), Mild Freeze -12°C (almacena helados y postres fríos) y Deep Freeze -18°C (conserva tus alimentos por mucho más tiempo). Incluye modo vacaciones, Iluminación LED, 3 parrillas de cristal templado, 6 anaqueles y 2 cajones para frutas y verduras. Además, Sensores FreshLock, FreezeLock y Fast Cool que te brindan la mejor preservación de alimentos frescos y congelados. Control electrónico touch, alarma de puerta abierta, bloqueo de controles, sistema de evaporador sencillo, Auto Defrost y cubierta de cajón para legumbres. FlexiFreeze: Se adapta a tus necesidades con 3 tipos de temperatura en un mismo congelador. Ajusta la temperatura que necesites dependiendo del alimento que guardes en tu refrigerador. Fast Cool: Acelera el proceso de congelación en los alimentos para una mejor preservación y sabor ideal. FreshLock: Sensor en el refrigerador que detecta las variaciones de temperatura debido a causas externas y rápidamente restaura la temperatura ideal.",
        "Precio Anterior": "$57,397.00",
        "Precio Actual": "$32,142.32"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-door-in-door-22.5-p3-vs22jnt-negro-41956474.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Door-in-Door 22.5 p3 VS22JNT Negro",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Door-in-Door LG 22.5 p3 Negro; Mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. Por su doble puerta Door-in-Door tendrás fácil acceso a los alimentos de mayor consumo y 41% menos pérdida de aire frío. Cuenta con tecnologías que extienden la vida de los alimentos, como DoorCooling +, que emite ráfagas de aire frío para conservar los alimentos en la temperatura ideal. Además, gracias a su filtro HygieneFresh minimiza los malos olores ya que remueve hasta un 99.999% de bacterias. La tecnología de su Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. El refrigerador VS22JNT tiene fábrica de hielo Slim-in-Door diseñada para optimizar el espacio. Cuenta con dispensador de agua y la función UVNano la cual mediante el LED UV incorporado limpia la boquilla del dispensador cada hora, eliminando el 99,99% de las bacterias para obtener agua limpia y fresca, en todo momento. Su sistema de agua autosuficiente Non-Plumbing permite colocar el refrigerador en cualquier parte de la cocina sin necesidad de conectarse a una toma de agua. Además, gracias a la conectividad LG ThinQ es posible controlar y hacer un diagnóstico de tu refrigerador desde tu Smartphone aun estando lejos de casa.• Despachador de Agua: Sí.• Tecnología del Refrigerador: DoorCooling +.• Características del Congelador: Fábrica de Hielo Interior.• Tecnología del Congelador: Slim-in-Door.",
        "Precio Anterior": "$44,999.00",
        "Precio Actual": "$28,349.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-french-door-708-l-inox-pnm26pgtcfs-42917669.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador French Door 708 L Inox PNM26PGTCFS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door GE Profile Inox 708 L; Refrigerador GE Inoxidable, cuenta con tecnología Total FreshFlow para máxima conservación y frescura de los alimentos, 4 sensores de temperatura, filtro de agua, jaladeras de acero inoxidable, display, ajusta temperatura en enfriador y congelador, alarma de puerta abierta, luz LED, turbo Cool, seguro para niños, 3 parrillas de cristal templado, 4 anaqueles en puerta, 1 cajón para frutas/legumbres con control de humedad y 2 canastas de alambrón.• Tecnología del refrigerador: Total FreshFlow• Características del congelador: Fabrica de hielos.",
        "Precio Anterior": "$43,599.00",
        "Precio Actual": "$25,723.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-refrigerador-professional-single-door-19-p3-gris-41973798.html?cid=10800301",
        "Marca": "Frigidaire",
        "Nombre": "Refrigerador Professional Single-Door 19 p3, Gris",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Frigidaire Professional Single-Door 19 p3 color gris; Refrigerador de una puerta No Frost en oferta. Cuenta con varias funciones para almacenar tu comida. Con dispensador de agua interno. El gran espacio de este refrigerador te permite almacenar más de 7 bolsas de mercado sin preocupación alguna.Características:• Sistema de organización SpaceWise: Organiza de forma fácil todos tus alimentos con la variedad de cajones que brinda este refrigerador, desde cajones pequeños, medianos y grandes.• Dispensador de agua interno: Disfruta de agua 100% filtrada manteniendo un diseño externo moderno en el refrigerador.• PurePour Filtro de Agua: Disfruta de agua limpia y saludable con nuestro filtro PurePour (PWF-1) que reduce hasta un 99% de contaminantes, reduce el uso del plástico y ahorra en el costo de tener agua embotellada.• Smudge-Proof Stainless Steel: Facilita la limpieza y no deja huellas.",
        "Precio Anterior": "$107,099.00",
        "Precio Actual": "$74,969.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-congelador-single-door-19-p3-professional-fpfu19f8wf-gris-41973799.html?cid=10800301",
        "Marca": "Frigidaire",
        "Nombre": "Congelador Single Door 19 p3 Professional FPFU19F8WF Gris",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Congelador Single Door Frigidaire Professional 19 p3 color gris; Bríndale a tu cocina un hermoso congelador de una puerta que te permite incorporar innovación y elegancia. Mantén la comida congelada por dos días en caso de haber un corte de electricidad gracias a nuestro sello hermético que mantiene el aire frío por más tiempo.Características:• Nuestro compresor variable distribuye el aire frío por todo el congelador garantizando que pasen por todos los compartimientos.• Sistema de Organización SpaceWise: Organiza de forma fácil todos tus alimentos con la variedad de cajones que brinda este congelador, desde cajones pequeños, medianos y grandes.• Puertas que se cierran automáticamente: evita que la comida se dañe o que el helado se derrita gracias a que estas puertas detectan cuando hay un espacio de 5 pulgadas o menos cerrando la puerta.• Fabricador de hielo: Cuenta con hielo siempre a la mano gracias a nuestro elegante fabricador que produce hasta 4.5 libras de hielo por día.• Smudge-Proof Stainless Steel: Facilita la limpieza y no deja huellas.• Despachador de Agua: No.• Tecnología del Refrigerador: SpaceWise.• Características del Congelador: Fábrica de Hielo interior.",
        "Precio Anterior": "$106,299.00",
        "Precio Actual": "$74,409.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-congelador-horizontal-wcf2107q-7-p3-dual-cooling-blanco-42037904.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Congelador Horizontal WCF2107Q, 7 p3 Dual Cooling, Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Congelador horizontal Whirlpool WCF2107Q, 7 p3 Dual Cooling color blanco; Certificado para uso comercial y doméstico. Gracias a la opción de funcionamiento Dual, puedes refrigerar o congelar tus alimentos desde 5° hasta -30° para una mejor preservación. Es amigable con el medio ambiente gracias al gas refrigerante que elimina la emisión de gases nocivos; cuenta con iluminación led en el interior, 1 canastilla de plástico, control mecánico de temperatura, llave de seguridad, condensador oculto y drenaje manual.",
        "Precio Anterior": "$12,515.00",
        "Precio Actual": "$8,009.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-frigobar-3-p3-41947051.html?cid=10800301",
        "Marca": "Frigidaire",
        "Nombre": "Frigobar 3 p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Frigobar Frigidaire; Cuenta con acabado en acero inoxidable, control de temperatura mecánico, iluminación interior, puerta reversible y parrilla de cristal templado. Además, tiene cerradura de seguridad y llave; luz interior, patas ajustables y dos estantes.",
        "Precio Anterior": "$12,399.00",
        "Precio Actual": "$7,315.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-refrigerador-professional-door-in-door-4-puertas-22-p3-acero-inoxidable-41275952.html?cid=10800301",
        "Marca": "Frigidaire",
        "Nombre": "Refrigerador Professional Door in Door 4 Puertas, 22 p3 Acero Inoxidable",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Frigidaire Professional Door in Door de 4 Puertas, capacidad 22 p3 en acero inoxidable; el cajón de temperatura Custom-Flex puede refrigerar o congelar, sistema de organización SpaceWise, cajones para frutas y verduras. Auto CrispSeal, Energy Star y Modo Sabbath.",
        "Precio Anterior": "$122,699.00",
        "Precio Actual": "$68,711.44",
        "Especificaciones": [
            "Potencia - 1020W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-tarantino-bottom-mount-17-p3-acero-inoxidable-42281458.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador Tarantino Bottom Mount 17 p3 acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Whirlpool Tarantino Bottom Mount 17 p3 color acero inoxidable; tecnología Xpert Inverter para un mayor ahorro de energía y una mejor conservación de tus alimentos, este refrigerador cuenta con superficie “anti-fingerprint” que evita que se marquen las huellas dactilares y lo mantiene luciendo cómo nuevo por más tiempo. Touch panel con modos especiales y bloqueo de controles. Cuenta con 5 anaqueles en contrapuerta: 2 de espacio adapt, 1 especial para especias y 2 fijos. Además, 1 cajón para guardar botellas y latas. Con turbo freezer, fábrica de hielos portable Twist Ice e iluminación LED.",
        "Precio Anterior": "$35,629.00",
        "Precio Actual": "$19,952.24"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-top-mount-14-p3-vt40awp-plateado-41858782.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Top Mount 14 p3 VT40AWP Plateado",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Top Mount LG 14 p3 color plateado con congelador superior, mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. Multi Air Flow proporciona enfriamiento rápido y constante en cada espacio para conservar los alimentos en la temperatura ideal. Su compresor Smart Inverter enfría de la manera más eficiente posible para reducir el uso de energía hasta un 36% además de disminuir el ruido en un 20% y cuenta con 10 años de garantía. El refrigerador VT40AWP cuenta con filtro HygieneFresh que remueve hasta un 99.999% de bacterias y minimiza los malos olores.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi Air Flow.",
        "Precio Anterior": "$23,599.00",
        "Precio Actual": "$15,575.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-congelador-sidekick-18-p3-gris-42146863.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Congelador Sidekick 18 p3 Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Congelador Whirlpool Sidekick con capacidad de 18 p3 elaborado en acero, plástico y cristal color gris acero; Congelador Sidekick con opción Fast Freeze que baja la temperatura rápidamente para conservar la frescura. Cuenta con iluminación LED, alarma de temperatura que te notificara si el congelador se calienta y la libertad de elegir la temperatura ideal de cualquier comida congelada que almacenes. Además, cuenta con descongelamiento automático Frost Free que evita la acumulación de escarcha y el espacio suficiente para almacenar tus alimentos congelados favoritos.",
        "Precio Anterior": "$77,752.00",
        "Precio Actual": "$52,871.36"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-sidekick-yesdekick-18-p3-gris-acero-42146835.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador Sidekick Yesdekick 18 p3 Gris Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Whirlpool Sidekick Yesdekick con capacidad de 18 p3 color gris acero; Refrigerador Sidekick con 3 parrillas ajustables de cristal templado. Además de brindarte el espacio suficiente para almacenar tus alimentos frescos, su alarma de temperatura te notificará si el refrigerador se calienta. Obtén mayor visibilidad con su iluminación LED y la libertad de escoger la temperatura ideal.Este artículo cuenta con un plazo de entrega máximo de 120 días.",
        "Precio Anterior": "$76,236.00",
        "Precio Actual": "$51,840.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-204-l-fab32urrd3-rojo-40407269.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 204 L FAB32URRD3 Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Smeg 204 L color rojo estilo años 50's con consumo de alta eficiencia, congelador en la parte inferior con 3 compartimientos (con un volumen de almacenamiento de 204 L). Material de puerta termomoldeado en pintura automotriz y estantes de cristal templado.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 3 Cajones, Zona de congelación rápida, Volumen útil 97 l.",
        "Precio Anterior": "$64,100.00",
        "Precio Actual": "$42,947.00",
        "Especificaciones": [
            "Potencia - 127W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-13-p3-fab32urbl3-negro-40613312.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 13 p3 FAB32URBL3 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Smeg 13 p3 Negro; Cuenta con estética de estilo retro de los años 50, zona Life Plus 28 - 37 °F con control electrónico, luz interna LED, pantalla digital con control de temperatura doble independiente. Función especial: vacaciones, congelación rápida, enfriamiento rápido y alarma de temperatura, 3 estantes de vidrio ajustables, tapa de vidrio para frutas y verduras. Cajón de frutas y verduras sobre guías telescópicas.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 3 Cajones, Zona de congelación rápida, Volumen útil 97 l.",
        "Precio Anterior": "$64,100.00",
        "Precio Actual": "$42,947.00",
        "Especificaciones": [
            "Potencia - 127W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-enfriador-de-vinos-para-41-botellas-41306182.html?cid=10800301",
        "Marca": "Electrolux",
        "Nombre": "Enfriador de Vinos para 41 Botellas",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Enfriador de Vinos Electrolux para 41 botellas; Para debajo del mostrador de 24\", controles de temperatura Perfect Set, iluminación LED Luxury-Design, puerta de vidrio con filtro UV, modo Sabbath.",
        "Precio Anterior": "$72,799.00",
        "Precio Actual": "$40,767.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-french-door-28-p3-gm28lip-42808174.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador French Door 28 p3 GM28LIP",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door LG GM28LIP 28 p3; Es de gran capacidad lo que te permitirá almacenar todos tus alimentos de manera organizada asegurando su frescura al máximo. Cuenta con tecnologías que extienden la vida de los alimentos, como la distribución de aire frío por medio de Multi Air Flow y DoorCooling+ que proporcionan enfriamiento rápido, uniforme y constante para conservar los alimentos en la temperatura ideal. El refrigerador GM28LIP cuenta con filtro HygieneFresh que remueve hasta un 99.999% de bacterias y minimiza los malos olores. También tiene fábrica de hielo Slim-in-Door diseñada para optimizar el espacio en las repisas, un despachador de agua y hielos. La tecnología de su Compresor LG Smart Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. Además, gracias a la conectividad LGThinQ es posible controlar y hacer un diagnóstico de tu refrigerador desde tu Smartphone aun estando lejos de casa.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi-Air Flow.• Características del Congelador: De dos cajones.",
        "Precio Anterior": "$56,699.00",
        "Precio Actual": "$35,720.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-door-in-door-28-p3-bespoke-side-be-side-rs28cb760a12em-acero-43134434.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador Door in Door 28 p3 Bespoke Side be Side RS28CB760A12EM Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Door in Door Samsung Bespoke Side be Side 28 p3 Acero; Durabilidad garantizada por 20 años. La nueva línea de refrigeradores Bespoke Side by Side además de permitirte crear un espacio de cocina único y elegante con un diseño personalizable, tiene garantía de 20 años en el compresor Digital Inverter, su puerta de apertura automática permite abrir el refrigerador con un ligero toque. Cuenta con la tecnología SpaceMax, permite almacenar más alimentos con un espacio interior de 793 litros, su estante deslizante almacena artículos voluminosos eficientemente. Cuenta con Wi-FI integrado y compatibilidad con la App SmartThings para controlar los modos de enfriamiento, cambio de temperatura y máquina de hielos.",
        "Precio Anterior": "$49,999.00",
        "Precio Actual": "$31,499.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-set-configurable-de-pareja-de-refrigeradores-bespoke-one-door-productsetsamsung3.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Set configurable de pareja de refrigeradores Bespoke One door",
        "Badge Promocional": "",
        "Descripción del Producto": "Configura tu pareja de refrigeradores Bespoke agregando a la bolsa:\n- 2 Refrigeradores Bespoke One Door 11 p3\n- 2 Paneles para refrigerador One Door 11 p3 &nbsp;(color a elecci&oacute;n)\n\n&nbsp;\n\nRefrigerador o congelador, t&uacute; decides\n\n\n\n&iquest;Qu&eacute; te parece este refrigerador Bespoke? Aunque parece que es un solo refrigerador de dos puertas, se trata de dos m&oacute;dulos One Door. Puedes seleccionar los 2 paneles, en el color que prefieras. La principal caracter&iacute;stica del modelo One Door es que puedes convertir f&aacute;cilmente el congelador en refrigerador cuando t&uacute; quieras y optimizar el uso de todo el espacio, de modo que, si tienes dos, disfrutas de una mayor flexibilidad de almacenamiento. Adem&aacute;s, cuenta con la mejor tecnolog&iacute;a de enfriamiento, por lo que f&aacute;cilmente se ajusta a tu estilo de vida.",
        "Precio Anterior": "",
        "Precio Actual": "$1,599.20",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-vibe-con-pizarra-15-l-negro-41293489.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Vibe con pizarra 15 L Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Vibe con pizarra 15 L Negro; El mini refrigerador de pizarra Vibe de 15 litros pone la diversión en funcional: su frente de pizarra brinda un nivel completamente nuevo de frescura al mini refrigerador estándar. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. El enfriador y calentador termoeléctrico es 100% respetuoso con el medio ambiente. Su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. La elegante pero práctica superficie de la pizarra es perfecta para guardar imanes y tener notas a mano. Su perfil portátil puede utilizarse en dormitorios, guarderías, viajes por carretera, espacios de trabajo y cualquier otro lugar donde necesites mantener bebidas y refrigerios frías o calientes.",
        "Precio Anterior": "$3,099.00",
        "Precio Actual": "$2,169.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/haier-refrigerador-door-in-door-518-l-42296119.html?cid=10800301",
        "Marca": "Haier",
        "Nombre": "Refrigerador Door in Door 518 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Haier Door in Door 518 L; FresherShield, evita la pérdida innecesaria de energía durante el proceso de descongelación para mayor ahorro. SuperCool, enfría los alimentos rápidamente para que permanezcan frescos por más tiempo. SuperFreeze, congela rápidamente los alimentos para conservar por más tiempo el aporte nutricional y el sabor.",
        "Precio Anterior": "$47,899.00",
        "Precio Actual": "$26,823.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-french-door-755-l-pnm26pgtfps-negro-42917668.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador French Door 755 L PNM26PGTFPS Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door GE Profile PNM26PGTFPS 755 L color negro; Cuenta con tecnología Total FreshFlow para máxima conservación y frescura de los alimentos, 4 sensores de temperatura, filtro de agua, jaladeras de acero inoxidable, Quick ice, Luz LED, Display, seguro para niños y 2 canastas de alambrón.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Total FreshFlow.",
        "Precio Anterior": "$42,999.00",
        "Precio Actual": "$25,369.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-superior-para-refrigerador-bottom-mount-12-p3-42614842.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel superior para refrigerador Bottom Mount 12 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel superior para refrigerador Samsung  Bottom Mount 12 p3 con forma rectangular. Configura y personaliza tu refrigerador para que combine con tu estilo de vida. Elije entre diversos colores.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/haier-refrigerador-french-door-458-l-42296125.html?cid=10800301",
        "Marca": "Haier",
        "Nombre": "Refrigerador French Door 458 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Haier French Door 458 L; Tecnología Antibacteriana, utiliza luz ultravioleta para evitar la formación de bacterias en el flujo de aire, protegiendo así la salud de toda la familia. HumidityZone, cajón especial que mantiene el nivel de humedad de los alimentos hasta en un 90%, lo que garantiza frutas y verduras frescas por más tiempo conservando sus nutrientes. DryZone, mantiene el nivel de humedad por debajo del 45%, ideal para productos lácteos y legumbres.",
        "Precio Anterior": "$40,799.00",
        "Precio Actual": "$24,071.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-one-door-11-p3-bespoke-rz32a7445ap-42614852.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador One Door 11 p3 Bespoke RZ32A7445AP",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Refrigerador One Door Samsung Bespoke 11 p3; Mantiene tus alimentos a una temperatura óptima, para que permanezcan frescos por más tiempo, gracias a que su sistema All Around Cooling enfría cada compartimento de esquina a esquina; además, comprueba continuamente la temperatura y hace circular el aire frío a través de rejillas de ventilación estratégicamente colocadas. Al estar equipado con el panel de enfriamiento Metal Cooling, bloquea el frío para garantizar una temperatura constante. Además, su eficiente iluminación Led es capaz de alumbrar cada rincón para que puedas ver todo lo que hay en su interior. Otra característica que lo hace único es que puedes elegir la dirección en la que abre la puerta, y el color de panel*, también puedes convertir tu refrigerador en congelador. Descubre estas y muchas ventajas más en tu día a día.* El refrigerador no incluye paneles, se venden por separado.• Despachador de Agua: No.• Control de Temperatura: Metal Cooling.• Tecnología del Refrigerador: All Around Cooling.",
        "Precio Anterior": "$37,999.00",
        "Precio Actual": "$21,279.44",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-top-mount-16-p3-lt44agd-negro-42115708.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Top Mount 16 p3 LT44AGD Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Top Mount LG 16 p3 color negro; Este refrigerador de 16 pies cúbicos con congelador superior, mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. La distribución de aire frío con Multi Air Flow y DoorCooling+ proporcionan enfriamiento rápido, uniforme y constante en cada espacio para conservar los alimentos en la temperatura ideal. Su compresor Linear Inverter garantiza mayor ahorro de energía, eficiencia energética y cuenta con 10 años de garantía. El refrigerador LT44AGD cuenta con filtro HygieneFresh que remueve hasta un 99.999% de bacterias y minimiza los malos olores.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi Air Flow.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$18,899.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-bottom-mount-13-p3-xpert-energy-saver-con-panel-y-dispensador-gris-acero-40524469.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador Bottom Mount 13 p3 Xpert Energy Saver con Panel y Dispensador Gris Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Whirlpool Bottom Mount Xpert Energy Saver 13 p3 en acero inoxidable; brinda mayor comodidad al tener mejor visibilidad de tus alimentos con tecnología Xpert Energy Saver #1 en ahorro y #1 en preservación con Xpert Fresh que te brinda hasta 15 días de frescura y conservación para frutas y verduras. Además, descubre la organización ideal de espacios con Xpert Flex en tu refrigerador, incluye FlexiBin: anaquel en la puerta que se adapta y mueve a tus necesidades. Único dispensador de agua con filtro incluido y capacidad de hasta 4 L, panel digital, parrilla plegable y parrilla deslizable para organización ideal de tus alimentos, puerta reversible y luz LED para una mayor visibilidad. Cuenta con superficie Antifingerprint, Portable Twist-Ice, cubierta de cajón para legumbres, bloqueo de controles. Además, incluye cajón con control de humedad para frutas y verduras con cubierta de cristal templado y cajón Deli Drawer para carnes frías. Cuenta con anaquel con capacidad de galón. Xpert Energy Saver: Tecnología Xpert Energy Saver #1 en ahorro cuenta con 3 tecnologías que brindan una eficiencia superior: compresor de alta eficiencia, aislamiento superior en tu refrigerador para mantener la temperatura fría en todo momento y distribución estratégica de aire para tus alimentos. Único dispensador de agua con filtro incluido para tu mayor comodidad, cuenta con capacidad de hasta 4 L.",
        "Precio Anterior": "$25,917.00",
        "Precio Actual": "$16,586.88"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-refrigerador-top-mount-14-p3-rme360fzmrp0-negro-41637772.html?cid=10800301",
        "Marca": "Mabe",
        "Nombre": "Refrigerador Top Mount 14 p3 RME360FZMRP0 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Mabe Top Mount 14 p3 color negro, cuenta con display táctil, jaladera Soft Touch y despachador de agua.• Acabado: Negro.• Control de temperatura: Sí.• Despachador de agua: Sí• Tecnología: The Home Energy Saver.• Características del congelador: Fábrica de hielos, 1 parrilla de cristal templado, 2 anaqueles en puerta.",
        "Precio Anterior": "$21,699.00",
        "Precio Actual": "$13,670.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-congelador-horizontal-wcf2111q-11-p3-dual-cooling-blanco-42037957.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Congelador Horizontal WCF2111Q, 11 p3 Dual Cooling, Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Congelador horizontal Whirlpool WCF2111Q, 11 p3 Dual Cooling color blanco; Certificado para uso comercial y doméstico. Gracias a la opción de funcionamiento Dual, puedes refrigerar o congelar tus alimentos desde 5° hasta -30° para una mejor preservación. Es amigable con el medio ambiente gracias al gas refrigerante que elimina la emisión de gases nocivos; cuenta con iluminación led en el interior, 1 canastilla de plástico, control mecánico de temperatura, llave de seguridad, condensador oculto y drenaje manual.",
        "Precio Anterior": "$17,573.00",
        "Precio Actual": "$11,246.72"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-base-para-refrigerador-y-congelador-trim-kit-sidekick-en-acero-42146864.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Base para refrigerador y congelador Trim Kit Sidekick en Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Base para refrigerador y congelador Whirlpool Trim Kit Sidekick elaborada en Acero color gris; Base de acero inoxidable de 78 pulgadas para refrigerador WSR57R18DM y congelador WSZ57L18DM Whirlpool.",
        "Precio Anterior": "$11,630.00",
        "Precio Actual": "$7,908.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-infinity-10-l-negro-41293494.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Infinity 10 L Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Infinity 10 L Negro; El versátil mini refrigerador termoeléctrico Cooluli Infinity-10 L ofrece eficiencia y durabilidad en una unidad elegante y compacta que puede almacenar hasta 10 latas de refresco de 355 ml. Con su capacidad adaptable de 10 litros y su asa de transporte resistente, puedes llevar el Infinity a cualquier lugar que necesites. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Va del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. Es 100% ecológico, su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. Su puerta de cristal le añade un toque de diseño único. Úsalo como un espacio de almacenamiento adicional para alimentos, bebidas, leche materna, insulina, cuidado de la piel, medicamentos y otros elementos esenciales.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-infinity-10-l-blanco-41293492.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Infinity 10 L Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Infinity 10 L Blanco; El versátil mini refrigerador termoeléctrico Cooluli Infinity-10 L ofrece eficiencia y durabilidad en una unidad elegante y compacta que puede almacenar hasta 10 latas de refresco de 355 ml. Con su capacidad adaptable de 10 litros y su asa de transporte resistente, puedes llevar el Infinity a cualquier lugar que necesites. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Va del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. Es 100% ecológico, su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. Su puerta de cristal le añade un toque de diseño único. Úsalo como un espacio de almacenamiento adicional para alimentos, bebidas, leche materna, insulina, cuidado de la piel, medicamentos y otros elementos esenciales.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-superior-para-refrigerador-bespoke-flex-french-door-22-p3-42685430.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel superior para refrigerador Bespoke Flex French Door 22 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel superior Samsung Bespoke Flex French Door 22 p3 elaborado en cristal templado con forma rectangular. Configura y personaliza tu refrigerador para que combine con tu estilo de vida. Elije entre diversos colores.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-inferior-para-refrigerador-fdr-30-p3-42892553.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel Inferior para refrigerador FDR 30 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel inferior para refrigerador Samsung FDR 30 de p3; elaborado en cristal templado con diseño rectangular. Escoge entre la variedad de colores el que más se acomode a tu estilo.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-negro-41293497.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Negro; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-blanco-41293496.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Blanco; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-para-refrigerador-one-door-11-p3-42614837.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel para refrigerador One Door 11 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel para refrigerador Samsung One Door 11 p3 con forma rectangular. Configura y personaliza tu refrigerador para que combine con tu estilo de vida. Elije entre diversos colores.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-inferior-para-refrigerador-bottom-mount-12-p3-42614847.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel inferior para refrigerador Bottom Mount 12 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel inferior Samsung para refrigerador Bottom Mount elaborado en cristal templado. Configura y personaliza tu refrigerador para que combine con tu estilo de vida.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20",
        "Especificaciones": [
            "Alta Definición - BESPOKE"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-classic-9-p3-50s-style-fab28urpb3-azul-pastel-42492762.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Classic 9 p3 50's Style FAB28URPB3 Azul Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Classic Smeg 50's Style 9 p3 color azul pastel; Refrigerador con congelador interno, 3 estantes regulables, 1 estante fijo, 1 porta-botellas cromado y 1 cajón para fruta/verdura.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 1 Cajón, Volumen útil 26 l.",
        "Precio Anterior": "$46,700.00",
        "Precio Actual": "$35,025.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-refrigerador-4-door-19-p3-rmf-77960-gbk-mx-negro-43160256.html?cid=10800301",
        "Marca": "Teka",
        "Nombre": "Refrigerador 4 Door 19 p3 RMF 77960 GBK MX Negro",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador 4 Door Teka 19 p3 RMF 77960 GBK MX negro; Elaborado en acero con acabado cristal negro y manijas integradas. Posee Compresor Inverter, Sistema de enfriamiento Cooling System, Control electrónico Iluminación LED, Display digital exterior, Deshielo automático, Función de congelamiento rápido, Modo vacaciones, Bloqueo de seguridad para niños, Alarma sonora de puerta abierta, Bandeja para hielos y Fabrica de hielos: IceTwister. Características del refrigerador: 3 Cajones, 3 Repisas, 6 Anaqueles en puertas. Rango de temperatura (2°C a 8°C). • Acabado: Cristal negro.• Tecnología del Refrigerador: Inverter.• Tecnología del Congelador: Sistema de enfriamiento Cooling System.",
        "Precio Anterior": "$70,399.00",
        "Precio Actual": "$44,351.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-empotrable-bottom-mount-11-p3-42402595.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Empotrable Bottom Mount 11 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Empotrable Smeg Bottom Mount 11 p3; Tipo de refrigeración: Refrigerador asistido por ventilador, congelador sin escarcha. Funciones de visualización: Vacaciones, Congelación rápida, Enfriamiento rápido y ECO.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 horas de Lunes a Viernes y desde las 09:00 a 14:00 los Sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$59,900.00",
        "Precio Actual": "$40,133.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-panelable-bottom-mount-16-p3-cb465ui-42889108.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Panelable Bottom Mount, 16 p3 CB465UI",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Panelable Smeg Bottom Mount, 16 p3; Refrigerador Bottom Mount Smeg con capacidad de 16 p3. Función de enfriamiento rápido, función de congelamiento rápido.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica: 800 111 7634, WhatsApp: 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx en un horario de 09:00 a 18:00 hrs. de lunes a viernes y sábados de 09:00 a 14:00. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Control de Temperatura: Electromecánico.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Sistema total No-Frost.• Características del Congelador: 1 Cajón, Zona de congelación rápida, Volumen útil 136 l, Fabricador de cubitos.",
        "Precio Anterior": "$199,990.00",
        "Precio Actual": "$133,993.30",
        "Especificaciones": [
            "No Incluye - Paneles."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/monogram-frigobar-5.5-p3-zdbr240nbs-acero-42044722.html?cid=10800301",
        "Marca": "Monogram",
        "Nombre": "Frigobar 5.5 p3 ZDBR240NBS Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Monogram ZDBR240NBS de 5.5 p3, color acero; con display digital, capacidad para hasta 126 latas o 10 botellas de vino, temperatura ajustable, parrillas antiderramantes, estante plegable, 2 racks para vinos en marco de madera, puerta reversible, modo Sabbath e instalación empotrable o de piso.• Despachador de Agua: No.• Tecnología del Refrigerador: Display digital.",
        "Precio Anterior": "$102,999.00",
        "Precio Actual": "$82,399.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-infinity-10-l-azul-41293491.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Infinity 10 L Azul",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Infinity 10 L Azul; El versátil mini refrigerador termoeléctrico Cooluli Infinity-10 L ofrece eficiencia y durabilidad en una unidad elegante y compacta que puede almacenar hasta 10 latas de refresco de 355 ml. Con su capacidad adaptable de 10 litros y su asa de transporte resistente, puedes llevar el Infinity a cualquier lugar que necesites. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Va del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. Es 100% ecológico, su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. Su puerta de cristal le añade un toque de diseño único. Úsalo como un espacio de almacenamiento adicional para alimentos, bebidas, leche materna, insulina, cuidado de la piel, medicamentos y otros elementos esenciales.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-instaview-duplex-door-in-door-22.5-p3-negro-41956475.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador InstaView Dúplex Door-in-Door 22.5 p3 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Door-in-Door LG InstaView 22.5 p3 Negro; cuenta con fábrica de hielos dual, Craft Ice y un elegante panel de cristal efecto espejo que se ilumina con 2 toques, permitiéndote mirar el interior del compartimiento de fácil acceso sin tener que abrir la puerta, reduciendo la pérdida de aire frío y manteniendo tus alimentos frescos por más tiempo. Cuenta con tecnologías que extienden la vida de los alimentos, como DoorCooling +, que emite ráfagas de aire frío. LINEARCooling, que tiene un Control preciso de la temperatura para conservar la frescura de los alimentos hasta por 7 días. Cuenta con dispensador de agua, función UVNano la cual mediante el LED UV incorporado limpia la boquilla del dispensador cada hora, eliminando el 99,99% de las bacterias para obtener agua limpia y fresca, en todo momento. La tecnología de su Compresor LG Linear Inverter, garantiza 32% más de ahorro de energía, funcionamiento silencioso y cuenta con 10 años de garantía. Además, gracias a su conectividad Wi-Fi, podrás controlar y diagnosticar tu refrigerador desde donde quieras mediante un smartphone. La aplicación LG ThinQ te permite controlar funciones clave de forma remota e incluso mediante comandos de voz a través de Google Assistant.• Despachador de Agua: Sí.• Tecnología del Refrigerador: DoorCooling +.• Control de Temperatura: LINEARCooling.• Características del Congelador: Fábrica de Hielo Dual.• Tecnología del Congelador: Craft Ice.",
        "Precio Anterior": "$78,999.00",
        "Precio Actual": "$44,239.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-31-p3-family-hub-rf32cg5911b1em-43388829.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 31 p3 Family Hub RF32CG5911B1EM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung Family Hub 31 p3; Este refrigerador de la línea French Door te ofrece una enorme capacidad para que almacenes todos lo que quieras. Una de las mayores ventajas de este modelo es que su compresor Digital Inverter tiene una garantía de 20 años, para que disfrutes de una eficiencia energética superior, menos ruido y un rendimiento único. También está equipado con Family Hub que te ofrece la posibilidad de sincronizarlo con tu smartphone, enriquecer tu vida familiar, reproducir música en Spotify, además de controlar tus dispositivos inteligentes y mantener tu hogar conectado. Por otra parte, si tienes que abrir el refrigerador muchas veces, este modelo es ideal porque cuenta con el panel Metal Cooling que ayuda a conservar el frío en el interior y ayuda a restablecer la temperatura; así; así, mantiene los alimentos en perfectas condiciones durante más tiempo.",
        "Precio Anterior": "",
        "Precio Actual": "$115,999.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-mono-puerta-classic-9-p3-fab28urpg3-verde-pastel-41025135.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Mono Puerta Classic 9 p3 FAB28URPG3 Verde Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Mono Puerta Classic Smeg 9 p3; elaborado en material termomoldeado color verde pastel con estilo de los años 50, congelador interno, controles electrónicos con perilla y 9 niveles de temperatura.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800-111-7634, WhatsApp 55-4067-7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo. El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 1 Cajón, Volumen útil 26 L.",
        "Precio Anterior": "$46,700.00",
        "Precio Actual": "$35,025.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-13-p3-fab32urpb3-azul-pastel-40613310.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 13 p3 FAB32URPB3 Azul Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Smeg 13 p3 Azul Pastel; Cuenta con estética de estilo retro de los años 50, zona Life Plus 28 - 37 °F con control electrónico, luz interna LED, pantalla digital con control de temperatura doble independiente. Función especial: vacaciones, congelación rápida, enfriamiento rápido y alarma de temperatura, 3 estantes de vidrio ajustables, tapa de vidrio para frutas y verduras. Cajón de frutas y verduras sobre guías telescópicas.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 3 Cajones, Zona de congelación rápida, Volumen útil 97 L.",
        "Precio Anterior": "$64,100.00",
        "Precio Actual": "$48,075.00",
        "Especificaciones": [
            "Potencia - 127W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-bottom-mount-510-l-pdf19ebtcds-negro-42970046.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador Bottom Mount, 510 L, PDF19EBTCDS, negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount GE Profile, 510 L, negro; Con tecnología Total Fresh Flow para máxima conservación y frescura de tus alimentos, sensores que determinan la temperatura ideal, Luz LED para mayor visibilidad en todos los espacios, controles superiores, Ice Maker instalado, Filtro de Agua, 3 parrillas de cristal templado, 1 parrilla quick space, 1 cajón Deli Pan, 3 anaqueles en puerta y 1 anaquel especial para galones.• Control de temperatura: Sensor.• Despachador de agua: Sí.• Tecnología del Refrigerador: Total Fresh Flow.• Características del congelador: Ice Maker.",
        "Precio Anterior": "$49,999.00",
        "Precio Actual": "$32,999.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/maytag-refrigerador-duplex-side-by-side-26-p3-gris-acero-38089694.html?cid=10800301",
        "Marca": "Maytag",
        "Nombre": "Refrigerador Dúplex Side-by-Side 26 p3 Gris Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Maytag Dúplex Side-by-Side 26 p3 Gris Acero; El Side-by-Side de 26 p3 te ofrece un poderoso nivel de enfriamiento, gran capacidad para cualquier necesidad de almacenamiento. Durabilidad y resistencia en sus 4 parrillas de cristal templado Spill Catcher y anaqueles con capacidad de galón. Además, 10 años de garantía en compresor. Cajones para frutas y verduras. FreshLock con control de humedad. Mantiene tus alimentos con máxima frescura y sabor. Iluminación LED BrightSeries de larga duración que brinda una luz más brillante y blanca dentro del refrigerador. Cuenta con 10 años de garantía en compresor. Puedes confiar en que tu refrigerador te brindará años de máximo poder de enfriamiento.",
        "Precio Anterior": "$52,845.00",
        "Precio Actual": "$31,707.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-refrigerador-french-door-28-p3-41196971.html?cid=10800301",
        "Marca": "Café",
        "Nombre": "Refrigerador French Door 28 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador GE Profile French Door 28 p3 con despachador que te ofrece hielos triturados y en cubos; ¡Agua caliente a cualquier instante del día! Cuenta con parrillas deslizables para maximizar espacios y evaporadores twinchill con temperaturas separadas en la selección de alimentos frescos y congelador. Dentro del enfriador podrás encontrar luz led, 5 parrillas de cristal templado antiderrames (4 ajustables, 1 deslizable), 3 cajones (1 con temperatura ajustable y 2 con controles de humedad) y 6 anaqueles ajustables en la puerta. En el congelador también podrás encontrar 2 canastas ajustables y turbo freeze.",
        "Precio Anterior": "$249,999.00",
        "Precio Actual": "$199,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-31-p3-rf32cg5411b1em-negro-43388828.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 31 p3 RF32CG5411B1EM Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung 31 p3 RF32CG5411B1EM color negro; Gracias a la tecnología Space Max, las paredes de este modelo son mucho más delgadas, lo que crea una enorme capacidad para que puedas almacenar todo lo que necesites. Por otra parte, está equipado con el compresor Digital Inverter para que disfrutes de una eficiencia energética superior, menos ruido y un rendimiento duradero. En cuanto a su diseño exterior, cuenta con un dispensador de agua, para que puedas beberla fresca y purificada siempre que quieras.Disfruta de una forma sencilla de verte y mantenerte fresco. El despachador de agua se adapta perfectamente al diseño minimalista de las cocinas modernas. Al encontrarse convenientemente ubicado en la puerta, acceder a él es muy fácil. Así puedes obtener agua filtrada y refrescante sin necesidad de abrir el refrigerador.Asegúrate de estar siempre preparado para cualquier ocasión con dos tipos de hielo diferentes. La máquina de hielo Dual Auto Ice Maker produce tanto hielo en cubitos como Ice Bites, que enfrían las bebidas mucho más rápido. Puede fabricar 2.5 kg de hielo al día y almacenar hasta 2.5 kg.Asegúrate de que todos tus alimentos sean enfriados correctamente. All-Around Cooling enfría cada compartimento de manera uniforme y de esquina a esquina. El sistema comprueba continuamente la temperatura y hace circular el aire frío a través de rejillas de ventilación estratégicamente colocadas. De esta manera, los alimentos se mantienen a una temperatura óptima y se enfrían uniformemente.• Despachador de Agua: Sí.• Tecnología del Refrigerador: SmartThings, Space Max.• Características del Congelador: Doble Fabrica de Hielos.• Es compatible con iOS y Android.",
        "Precio Anterior": "",
        "Precio Actual": "$63,299.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-congelador-11-p3-gl71bjb-43395649.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Congelador 11 p3 GL71BJB",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Congelador LG GL71BJB 11 p3; Completa tu espacio con el nuevo congelador LG, tiene un diseño elegante para una cocina limpia y moderna. Se adapta a una gran variedad de espacios y escenarios. Los diseños, colores y materiales de este congelador armonizan prácticamente con cualquier espacio, con su puerta plana y su ajuste perfecto de alacena, este diseño ofrece un aspecto de empotrado personalizado de alta gama con su puerta ultra plana que además la manija de la puerta puede cambiarse cómodamente de dirección a izquierda o derecha. Cuenta con tecnología DoorCooling+ que mantiene las bebidas más frías y los alimentos más frescos sin importar en qué parte del congelador se coloquen gracias a las salidas de aire situadas en la parte frontal del refrigerador. El botón Express Cool te da una potente ráfaga de aire frío en un instante y para enfriar más rápido tus alimentos. Disfruta de más espacio en este congelador totalmente nuevo. Con la práctica app de LG ThinQ controla tu congelador y recibe alertas en tu teléfono en caso de que dejes la puerta abierta.",
        "Precio Anterior": "$34,599.00",
        "Precio Actual": "$24,219.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-duplex-de-22-p3-instaview-modelo-lm92bvj-rosa-43395648.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Duplex de 22 p3 InstaView modelo LM92BVJ Rosa",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Duplex LG InstaView de 22 p3 rosa; Crea tu propio estilo y personalidad única con el NUEVO refrigerador LG InstaView Color modelo LM92BVJ de 22 pies cúbicos, mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. Tiene un elegante panel de cristal efecto espejo que se ilumina con 2 pequeños golpes, permitiéndote mirar el interior del compartimento de fácil acceso sin tener que abrir la puerta. Personaliza el ambiente y el estilo de tu cocina con la modernidad de lujosos colores y acero inoxidable. Cuenta con tecnologías que extienden la vida de los alimentos, como DoorCooling +, que emite ráfagas de aire frío que alcanzan áreas del refrigerador donde se pierde el frío fácilmente para conservar los alimentos en la temperatura ideal. El refrigerador LM92BVJ cuenta con tecnología de Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. Además gracias a la conectividad LGThinQ es posible controlar funciones de forma remota con la aplicación ThinQ y hacer un diagnóstico de tu refrigerador desde tu Smartphone aun estando lejos de casa. La aplicación LG ThinQ también te enviará una alerta a tu teléfono en caso de que dejes la puerta abierta.",
        "Precio Anterior": "$83,999.00",
        "Precio Actual": "$58,799.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-refrigerador-french-door-28-p3-blanco-40872625.html?cid=10800301",
        "Marca": "Café",
        "Nombre": "Refrigerador French Door 28 p3 Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Café French Door 28 p3 Blanco; con evaporador Twinchill, display Touch Color LCD y modo Sabbath. Este refrigerador le permite lograr el equilibrio perfecto de forma y función, respaldando su apariencia personalizable con características como un dispensador de agua caliente, WiFi Connect y una configuración de llenado preciso, características que se unen para hacer que su cocina sea tan hermosa como útil.",
        "Precio Anterior": "$249,999.00",
        "Precio Actual": "$199,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-gemelos-deluxe-595-l-42835779.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador Gemelos Deluxe 595 L",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador GE Profile Deluxe 595 L; Elaborado en acero inoxidable antihuellas. Cuenta con 3 sensores de temperatura, display electrónico, fábrica de hielos integrada, filtro de agua, Luz LED, 2 parrillas completas de vidrio templado y tecnología Total Fresh Flow con 4 anaqueles en puerta.",
        "Precio Anterior": "$84,999.00",
        "Precio Actual": "$56,099.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-top-mount-14-p3-vt40awt-43188065.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Top Mount 14 p3 VT40AWT",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Top Mount LG VT40AWT 14 p3; El refrigerador LG VT40AWT de 14 pies cúbicos color acero negro mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. Cuenta con tecnologías que extienden la vida de los alimentos, como DoorCooling +, que emite ráfagas de aire frío que alcanzan áreas del refrigerador donde se pierde el frío fácilmente, para conservar los alimentos en la temperatura ideal y LINEARCooling la cual controla las fluctuaciones de temperatura brindando frescura por más tiempo. La tecnología de su Compresor LG Smart Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. El refrigerador VT40AWT cuenta con fábrica de hielo Spaceplus asegurando que siempre tengas suficiente hielo, despachador de agua y filtro HygieneFresh que remueve hasta un 99.999% de bacterias y minimiza los malos olores. Además gracias a la conectividad LGThinQ es posible controlar y hacer un diagnóstico de tu refrigerador desde tu Smartphone aun estando lejos de casa.Funciones especiales: Alimentos siempre frescos por más tiempo, DoorCooling +, que emite ráfagas de aire frío, y LINEARCooling, Compresor LG Smart Inverter, fábrica de hielo Spaceplus, despachador de agua y filtro HygieneFresh, conectividad LGThinQ.Despachador de agua: Sí.Tecnología del refrigerador: SíCaracterísticas del congelador: No frost.Tecnología del congelador: SíTipo de enfriador: Multi Air Flow.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$19,799.34",
        "Especificaciones": [
            "Compatibilidad - Compatible con Wi-Fi LG ThinQ"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-22-p3-bespoke-flex-rf60a91r1ap-42685419.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 22 p3 Bespoke Flex RF60A91R1AP",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung Bespoke Flex 22 p3; Muestra tu estilo con un refrigerador personalizable. Te presentamos este refrigerador Bespoke Flex. Puedes elegir el color y acabado de las cuatro puertas para que combinen con tu decoración, no importa si es minimalista o tradicional. Una de las características principales de este modelo es que cuenta con una FlexZone que puedes usar como refrigerador o congelador. Además, incluye distintas configuraciones para que elijas la temperatura óptima. Por supuesto, este modelo cuenta con una excelente tecnología de enfriamiento: Triple Cooling que enfría de forma independiente los compartimentos y permite temperaturas personalizadas en cada uno. También cuenta con Metal Cooling, una placa de metal para un enfriamiento más uniforme y rápido, además de Precise Cooling, que controla la temperatura del refrigerador para conservar el sabor y la textura de los alimentos. Como verás, el Bespoke Flex ha sido diseñado para adaptarse a tu estilo de vida.Los paneles personalizables se venden por separado.• Despachador de Agua: No.• Tecnología del Refrigerador: FlexZone.• Tecnología del Congelador: Precise Cooling.",
        "Precio Anterior": "$99,999.00",
        "Precio Actual": "$44,999.55"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-cava-de-vinos-vintec-para-44-botellas-41306187.html?cid=10800301",
        "Marca": "Electrolux",
        "Nombre": "Cava de Vinos Vintec para 44 Botellas",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Cava de Vinos Electrolux Vintec para 44 botellas; cuenta con puerta reversible, doble zona de temperatura, alerta audio y visual, sistema de reciclaje de humedad, modo Sabbat, panel de pantalla capacitiva, zona única de temperatura y 3 estantes extensibles para acomodar todo tipo de botellas de 750 ml.",
        "Precio Anterior": "$86,999.00",
        "Precio Actual": "$51,329.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kr%C3%BCger-bomba-presurizadora-automatica-15322138.html?cid=10800301",
        "Marca": "Krüger",
        "Nombre": "Bomba Presurizadora Automática",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Bomba presurizadora de agua Krüger, automática, de color amarillo; De uso doméstico para todos los aparatos electrodomésticos y de línea blanca que requieren presión de agua. Operación económica y silenciosa; compacta y ligera; fácil de instalar; versatilidad de aplicación.",
        "Precio Anterior": "$2,899.00",
        "Precio Actual": "$2,464.15",
        "Especificaciones": [
            "Potencia - 60W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-refrigerador-xpert-energy-saver-bottom-mount-13-p3-con-panel-electronico-40524525.html?cid=10800301",
        "Marca": "Whirlpool",
        "Nombre": "Refrigerador Xpert Energy Saver Bottom Mount 13 p3 con Panel Electrónico",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Whirlpool Xpert Energy Saver tipo Bottom Mount 13 p3; brinda mayor comodidad al tener mejor visibilidad de tus alimentos con tecnología Xpert Energy Saver #1 en ahorro y en preservación con Xpert Fresh que te brinda hasta 15 días de frescura para frutas y verduras. Además, descubre la organización ideal de espacios con Xpert Flex en tu refrigerador. Incluye FlexiBin: anaquel en la puerta que se adapta y mueve a tus necesidades. Panel digital, puerta reversible y luz LED para una mayor visibilidad. Superficie Antifingerprint, sistema de deshielo Auto Defrost, portable Twist-Ice, sistema de evaporador sencillo, cubierta de cajón para legumbres, bloqueo de controles, Fast Cooling, Eco Mode y opción Fast Freeze. Posee 3 parrillas de cristal, cajón con control de humedad para frutas y verduras con cubierta de cristal templado; cajón para carnes frías. Cuenta con 4 anaqueles, torre de aire, alarma de puerta abierta, modo vacaciones, jaladeras integradas cromadas, control electrónico touch, electrónico Up Front, control de humedad y temperatura.",
        "Precio Anterior": "$25,917.00",
        "Precio Actual": "$15,550.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-4-puertas-29-p3-bespoke-flex-rf29a9675ap-42685418.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 4 Puertas 29 p3 Bespoke Flex RF29A9675AP",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Refrigerador French Door Samsung Bespoke Flex 4 Puertas de 29 p3; Diseño y refrigeración ajustables. Puedes personalizar el color y el acabado de las cuatro puertas para que combinen con tu decoración. Una de las características principales de este modelo es su Beverage Center, un práctico centro de bebidas que incluye una jarra de llenado automático y un dispensador, así dispondrás de agua fresca siempre que quieras, mientras que Flex Crisper, un cajón de almacenamiento flexible es perfecto para guardar carnes, verduras o quesos a temperatura óptima. Además, este modelo cuenta con la excelente tecnología Triple Cooling que enfría de forma independiente los compartimentos y permite temperaturas personalizadas en cada uno. Este Bespoke Flex es tan personalizable como tú quieras y tan funcional que mantiene la frescura de tus alimentos por más tiempo.• Despachador de Agua: No.• Tecnología del Refrigerador: Triple Cooling.",
        "Precio Anterior": "$125,999.00",
        "Precio Actual": "$61,739.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-bicolor-41293493.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Bicolor",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Bicolor; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-french-door-bottom-dark-708-l-pff25lercds-42917670.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador French Door Bottom Dark 708 L PFF25LERCDS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door GE Profile Ge Bottom Dark 708 L; Refrigerador GE Dark, cuenta con tecnología Total FreshFlow para máxima conservación y frescura de los alimentos, 5 sensores de temperatura, luz LED para mayor visibilidad en todos los espacios, despachador de agua en puerta, disfruta de hielo y agua fresca sin necesidad de abrir el refrigerador, fábrica de hielos integrada, filtro de Agua, display con el cual puedes ajustar temperatura en enfriador y congelador, 1 parrilla quickspace, 2 cajones legumbreros con control de humedad, 7 anaqueles en puerta,1 cajón Meatpan y 2 cajones (1 con división ajustable).• Tecnología del refrigerador: Total FreshFlow• Características del congelador: Fabrica de hielos• Despachador de agua: Si.",
        "Precio Anterior": "$54,999.00",
        "Precio Actual": "$30,799.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-refrigerador-french-door-28p3-acero-inoxidable-41196970.html?cid=10800301",
        "Marca": "Café",
        "Nombre": "Refrigerador French Door 28p3 acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador GE Café French Door 28p3 acero inoxidable; con despachador que te ofrece, hielos triturados y en cubos, agua caliente a cualquier instante del día; parrillas deslizables para maximizar espacios y evaporadores Twinchill con temperaturas separadas en la selección de alimentos frescos y congelador. Dentro del enfriador podrás encontrar luz led, 5 parrillas de cristal templado antiderrames (4 ajustables, 1 deslizable), 3 cajones (1 con temperatura ajustable y 2 con controles de humedad) y 6 anaqueles en la puerta ajustables. En el congelador encontraras luz led 2 canastas ajustables y turbo Freeze.",
        "Precio Anterior": "$249,999.00",
        "Precio Actual": "$199,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-french-door-25-p3-linear-inverter-lm65sgs-40973669.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador French Door 25 p3 Linear Inverter LM65SGS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door LG Linear Inverter 25 p3; Mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. La distribución de aire frío con Multi Air Flow proporciona enfriamiento rápido, uniforme y constante para conservar los alimentos en la temperatura ideal. Cuenta con tecnologías que extienden la vida de los alimentos manteniéndolos frescos por mucho más tiempo, como DoorCooling+, que emite ráfagas de aire frío que alcanzan áreas del refrigerador donde se pierde el frío fácilmente. La tecnología de su Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. Cuenta con dispensador de agua y hielo, además del filtro HygieneFresh que remueve hasta un 99.999% de bacterias minimizando los malos olores.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi Air Flow.",
        "Precio Anterior": "$48,999.00",
        "Precio Actual": "$27,439.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kr%C3%BCger-calentador-de-agua-de-gas-lp-20-l-41544331.html?cid=10800301",
        "Marca": "Krüger",
        "Nombre": "Calentador de Agua de Gas LP 20 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Calentador de Agua de Gas LP Krüger 20 L; disfruta de un baño confortable con la mejor tecnología en calentamiento de agua. Con él podrás disfrutar de hasta 3 duchas simultáneamente gracias a sus 20 litros x minuto. Optimizando el consumo energético debido a su sistema de control inteligente que nos permite ahorrar hasta un 80% en el consumo de gas. Su poderoso intercambiador de calor permite deleitar duchas continuas sin límite.",
        "Precio Anterior": "$22,399.00",
        "Precio Actual": "$19,039.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-refrigerador-grfs2853-french-door-28p3-negro-42695750.html?cid=10800301",
        "Marca": "Frigidaire",
        "Nombre": "Refrigerador GRFS2853 French Door 28p3 Negro",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Frigidaire GRFS2853 French Door 28p3 color negro; Refrigerador french door de 28 pies cúbicos con tecnología invertir y terminado acero inoxidable. Compresor dinámico de velocidad variable, bisagras de puerta ocultas con cierre automático, display digital touch oculto en puerta, congelación rápida, iluminación led gradual, fábrica de hielos, filtro de agua que elimina el 99.3% del plomo y el 99.9% de los quistes del agua de su hogar.",
        "Precio Anterior": "$102,799.00",
        "Precio Actual": "$60,651.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/maytag-refrigerador-french-door-25-p3-gris-acero-38673107.html?cid=10800301",
        "Marca": "Maytag",
        "Nombre": "Refrigerador French Door 25 p3 Gris Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Maytag French Door 25 p3 Gris Acero; El refrigerador French Door te ofrece un poderoso nivel de enfriamiento con la opción Power Cold. Enorme capacidad para cualquier necesidad de almacenamiento. Despachador de hielo y agua. Durabilidad y resistencia en sus anaqueles con capacidad de galón y parrillas de cristal. Su exterior de acero inoxidable resistente a huellas digitales es fácil de limpiar y lo mantiene tan bien en el exterior como en el interior. La opción PowerCold enfría rápida y poderosamente todo en tu refrigerador. El cajón para carnes frías Wide-N-Fresh viene con temperatura controlada y tiene el tamaño ideal para grandes bandejas de bocadillos.",
        "Precio Anterior": "$64,100.00",
        "Precio Actual": "$38,460.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-13-p3-fab32urpg3-verde-pastel-40613313.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 13 p3 FAB32URPG3 Verde pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Smeg 13 p3 Verde pastel; Cuenta con estética de estilo retro de los años 50, zona Life Plus 28 - 37 °F con control electrónico, luz interna LED, pantalla digital con control de temperatura doble independiente. Función especial: vacaciones, congelación rápida, enfriamiento rápido y alarma de temperatura, 3 estantes de vidrio ajustables, tapa de vidrio para frutas y verduras. Cajón de frutas y verduras sobre guías telescópicas.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 3 Cajones, Zona de congelación rápida, Volumen útil 97 l.",
        "Precio Anterior": "$64,100.00",
        "Precio Actual": "$48,075.00",
        "Especificaciones": [
            "Potencia - 127W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-panelable-top-mount-7.1-p3-cb300u-39287406.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Panelable Top Mount 7.1 p3 CB300U",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Panelable Top Mount Smeg con capacidad de 7.1 p3; Cuenta con 3 estantes regulables, 2 cajones para fruta y verdura, estantes regulables de cristal, estante cubre cajón para la verdura, estante cubre cajón de verduras de cristal iluminación LED interior y ménsulas portabotellas con cable metálico.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Control de Temperatura: Electromecánico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema total No-Frost.• Características del Congelador: 3 Cajones, Zona de congelación rápida, Volumen útil 65 L.",
        "Precio Anterior": "$68,400.00",
        "Precio Actual": "$45,828.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-mono-puerta-classic-9-p3-fab28urrd3-rojo-40956111.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Mono Puerta Classic 9 p3 FAB28URRD3 Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Mono Puerta Classic Smeg 9 p3 color rojo con congelador interno, 3 estantes regulables, 1 estante fijo, 1 porta-botellas cromado y 1 cajón para fruta/verdura.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800-111-7634, WhatsApp 55-4067-7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo. El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electrónico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.• Características del Congelador: 1 Cajón, Volumen útil 26 L.",
        "Precio Anterior": "$46,700.00",
        "Precio Actual": "$35,025.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-rosa-41293495.html?cid=10800301",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Rosa",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Rosa; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-29-p3-con-family-hub-rf71a9771sg-41998763.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 29 p3 con Family Hub RF71A9771SG",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung 29 p3 con Family Hub; Si buscas un refrigerador que te ayude a organizar tu día a día, este es el modelo que buscabas porque con nuestra pantalla Family Hub, podrás administrar tu calendario familiar, ver la TV, escuchar tu música y hasta planear tus listas de súper, sin importar lo grandes que sean, porque para eso está Space Max, una tecnología que permite paredes más delgadas que se traducen en más espacio interior sin aumentar las dimensiones exteriores ni comprometer el desempeño energético. Y, por si fuera poco, también cuenta con Metal Cooling, que se encarga de mantener la temperatura óptima del refrigerador para que tus alimentos estén siempre frescos.• Despachador de Agua: No.• Tecnología del Refrigerador: Space Max.• Control de Temperatura: Metal Cooling.",
        "Precio Anterior": "$146,999.00",
        "Precio Actual": "$76,439.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-13-p3-crema-40613311.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 13 p3 Crema",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Smeg Bottom Mount 13 p3 Crema; Cuenta con estética de estilo retro de los años 50, zona Life Plus 28 - 37 °F con control electrónico, luz interna LED, pantalla digital con control de temperatura doble independiente. Función especial: vacaciones, congelación rápida, enfriamiento rápido y alarma de temperatura, 3 estantes de vidrio ajustables, tapa de vidrio para frutas y verduras. Cajón de frutas y verduras sobre guías telescópicas.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$64,100.00",
        "Precio Actual": "$48,075.00",
        "Especificaciones": [
            "Potencia - 127W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-refrigerador-bottom-mount-11-p3-acero-inoxidable-41962860.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Refrigerador Bottom Mount 11 p3 Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount Smeg con capacidad de 11 p3 color acero inoxidable. Función de enfriamiento rápido, función de congelamiento rápido y fábrica de hielo automática.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Sin acabado.• Control de temperatura: Electromecánico.• Despachador de agua: No.• Tecnología del refrigerador: Sistema total No-Frost.• Características del congelador: 3 Cajones, Zona de congelación rápida, Volumen útil 54 l.• Tecnología del congelador: Sistema total No-Frost.",
        "Precio Anterior": "$76,200.00",
        "Precio Actual": "$51,054.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-frigobar-estilo-anos-50s-1.5-p3-fab5urpg3-verde-pastel-41632066.html?cid=10800301",
        "Marca": "Smeg",
        "Nombre": "Frigobar Estilo Años 50's 1.5 p3 FAB5URPG3 Verde Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Smeg Estilo Años 50's color verde pastel con capacidad de 0.5 p3, brinda temperaturas exactas y continuas, además de una operación silenciosa.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electromecánico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.",
        "Precio Anterior": "$22,900.00",
        "Precio Actual": "$17,175.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-bottom-mount-12-p3-gb37spp-41641860.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Bottom Mount 12 p3 GB37SPP",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador Bottom Mount LG 12p3; El refrigerador con congelador inferior GB37SPP mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. La distribución de aire frío con Multi Air Flow proporcionan enfriamiento constante para conservar los alimentos en la temperatura ideal. Además, gracias al cajón Moist Balance Crisper se mantienen tus frutas frescas y vegetales crujientes por más tiempo ya que conservan la humedad al nivel óptimo. La tecnología de su Compresor LG Smart Inverter, garantiza mayor ahorro y eficiencia energética. Cuenta con despachador de agua y conectividad LGThinQ Wi-Fi por lo que es posible controlar y hacer un diagnóstico de tu refrigerador desde tu Smartphone aun estando lejos de casa.• Despachador de Agua: Sí.• Tecnología del Refrigerador: Multi Air Flow.",
        "Precio Anterior": "$29,199.00",
        "Precio Actual": "$18,395.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-refrigerador-french-door-29-p3-family-hub-rf29cb9900qkem-43388833.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Refrigerador French Door 29 p3 Family Hub RF29CB9900QKEM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door Samsung Family Hub 29 p3; Personaliza el diseño de tu refrigerador con los paneles intercambiables y una variedad de colores que reflejarán tu estilo de vida en tu cocina. Además, te conectamos con lo que es más importante para ti: tu familia y hogar, ya que con Family Hub podrás ver el interior de tu refrigerador, escuchar música, organizar calendarios y hasta ver algunos de tus programas favoritos mientras cocinas con una pantalla de 32”. Disfruta de un acceso rápido a agua filtrada y refrescante de dos maneras. Elige entre un dispensador interno o una jarra de agua AutoFill integrada que se rellena automáticamente, y refréscate de dos maneras con su Fábrica de hielo dual que te ofrece Ice Bites y cubos de hielo, para que tus reuniones sean todo un éxito. Su compresor Digital Inverter tiene una garantía de 20 años que hará que te preocupes solo por darle lo mejor a tu familia y no por el desgaste de tu refrigerador.",
        "Precio Anterior": "",
        "Precio Actual": "$142,999.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-refrigerador-frfs2823-french-door-28p3-acero-42695749.html?cid=10800301",
        "Marca": "Frigidaire",
        "Nombre": "Refrigerador FRFS2823 French Door 28p3 Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Refrigerador Frigidaire FRFS2823 French Door 28p3 color acero; Refrigerador french door de 28 pies cúbicos con tecnología invertir y terminado acero inoxidable. Compresor dinámico de velocidad variable, bisagras de puerta ocultas con cierre automático, display digital touch oculto en puerta, congelación rápida, iluminación led gradual, fábrica de hielos, filtro de agua que elimina el 99.3% del plomo y el 99.9% de los quistes del agua de su hogar.",
        "Precio Anterior": "$82,399.00",
        "Precio Actual": "$48,615.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-door-in-door-30-p3-instaview-lm89sxd-negro-monarch-40831219.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Door-in-Door 30 p3 InstaView LM89SXD Negro Monarch",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Door-in-Door LG InstaView 30 p3 color negro monarch; La evolución de Door-in-Door continúa con InstaView Door-in-Door. Ahora, simplemente toca dos veces el cristal para iluminar el contenido en el interior para descubrir y acceder fácilmente a tus alimentos favoritos sin perder frescura con InstaView Door-in-Door de LG. Solo con dos pequeños golpes en el elegante panel de vidrio entintado, descubre el interior de acceso rápido y obtén fácil acceso a tus alimentos favoritos sin abrir la puerta, lo que reduce la pérdida de aire frío para ayudar a mantener la comida fresca por más tiempo. La exclusiva fábrica de hielo en forma de esfera de lenta disolución Craft Ice de LG hace automáticamente hielo artesanal de lujo. Disfruta el sabor de tus bebidas por más tiempo mientras las mantienes frías con Craft Ice, desde cócteles, whisky, hasta refrescos, limonadas, café o té helado. Controla las funciones clave mediante el uso de la aplicación ThinQ en tu smartphone y recibe notificaciones importantes desde cualquier lugar. Incluso funciona con el Asistente de Google y Amazon Alexa, por lo que puedes operar funciones inteligentes con tu voz.• Despachador de Agua: Sí.• Características del Congelador: Fábrica de Hielo Interior.• Tecnología del Congelador: Craft Ice.",
        "Precio Anterior": "$125,999.00",
        "Precio Actual": "$70,559.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-duplex-28-p3-vs27bip-silver-41956479.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Dúplex 28 p3 VS27BIP Silver",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador Dúplex LG 28 p3 Silver; El refrigerador LG Inverter, mantendrá tus alimentos siempre frescos por más tiempo gracias a sus innovadoras características. Cuenta con tecnologías que extienden la vida de los alimentos, como DoorCooling +, que emite ráfagas de aire frío que alcanzan áreas del refrigerador donde se pierde el frío fácilmente para conservar los alimentos en la temperatura ideal. La distribución de aire frío con Multi Air Flow proporciona enfriamiento rápido y uniforme a todas las áreas del refrigerador. La tecnología de su Compresor LG Smart Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía.",
        "Precio Anterior": "$40,999.00",
        "Precio Actual": "$24,189.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-refrigerador-french-door-27-p3-con-dispensador-exterior-de-agua-hielo-con-acabado-printshield-gris-acero-40161795.html?cid=10800301",
        "Marca": "KitchenAid",
        "Nombre": "Refrigerador French Door 27 p3 con Dispensador Exterior de agua, Hielo con acabado PrintShield Gris Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador KitchenAid French Door 27 p3 con Dispensador Exterior de agua, Hielo con acabado PrintShield Gris Acero; Este refrigerador ayuda a que los productos frescos permanezcan así con el sistema de control de temperatura ExtendFresh. Una bandeja extraíble acomoda grandes platos con facilidad. Control de temperatura FreshChill que te permite optimizar la temperatura y el flujo de aire dependiendo del tipo de alimento. El exclusivo diseño interior presenta elegantes detalles metálicos y un acabado PrintShield que resiste las manchas exteriores. Luz LED: Usa menos energía que un foco incandescente. Varias luces están colocadas a propósito en todo el refrigerador y congelador, haciendo fácil el encontrar productos en un vistazo. Sistema de manejo de temperatura ExtendFresh Plus: Asegura que los ingredientes mantengan su frescura y un máximo de sabor y textura usando un sistema controlado por sensores con un compresor de capacidad variable. Hay un sensor en el congelador y otro en el refrigerador. Dispensador exterior de hielo y agua. Controles de alta sensibilidad al toque proveen un acceso fácil al hielo y al agua, mejorando la vista y el desempeño del refrigerador.",
        "Precio Anterior": "$134,267.00",
        "Precio Actual": "$96,672.24"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-refrigerador-instaview-door-in-door-30-p3-41264405.html?cid=10800301",
        "Marca": "Lg",
        "Nombre": "Refrigerador Instaview Door in Door 30 p3",
        "Badge Promocional": "",
        "Descripción del Producto": "Refrigerador LG Instaview Door in Door de 30 p3 cuenta con fábrica de hielo dual y hielos en esfera Craft Ice; crea automáticamente hielo triturado, en cubos o en forma de esfera que son de lenta disolución, lo que ayuda a mantener el sabor de tus bebidas por más tiempo. Además, el refrigerador LG InstaView Door-in-Door cuenta con un elegante panel de cristal efecto espejo que se ilumina con 2 toques, permitiéndote mirar el interior del compartimento de fácil acceso sin tener que abrir la puerta, reduciendo la pérdida de aire frío y manteniendo tus alimentos frescos por más tiempo. Cuenta con tecnologías que extienden la vida de los alimentos manteniéndolos frescos por mucho más tiempo, como DoorCooling +, que emite ráfagas de aire frío que alcanzan áreas del refrigerador donde se pierde el frío fácilmente y la distribución de aire frío con Multi Air Flow proporcionando enfriamiento rápido, uniforme y constante para conservar los alimentos en la temperatura ideal. La tecnología de su Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. El refrigerador LM85SXD tiene fábrica de hielo Slim Space Plus diseñada para optimizar el espacio, despachador de agua y hielo, filtro HygieneFresh que remueve hasta un 99.999% de bacterias y minimiza los malos olores. La tecnología de su Compresor LG Linear Inverter, garantiza mayor ahorro, eficiencia energética y cuenta con 10 años de garantía. Smart Diagnosis, Wifi (LG ThinQ), Hygiene Fresh+/Deodorizer.Peso del producto (kg): 167 kg.",
        "Precio Anterior": "$155,999.00",
        "Precio Actual": "$87,359.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-refrigerador-french-door-708-l-antifinger-pnf25fyrcfs-42917846.html?cid=10800301",
        "Marca": "GE Profile",
        "Nombre": "Refrigerador French Door 708 L Antifinger PNF25FYRCFS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Refrigerador French Door GE Profile Ge Antifinger 708 L; Refrigerador Ge Antifinger, cuenta con Tecnología Total FreshFlow para máxima conservación y frescura de los alimentos, DisplayDigital para controlar fácilmente todas las funciones del refrigerador desde el exterior, luz LED para mayor visibilidad en todos los espacios, parrillas antiderrames, el diseño de los bordes contiene los líquidos para que no afecten a los alimentos que se encuentren abajo, display electrónico, 4 sensores de temperatura, fábrica de hielos integrada, 1 cajón Meat pan, 8 anaqueles en puerta y 2 cajones (1 con división ajustable).• Tecnología del refrigerador: Total FreshFlow• Características del congelador: Fabrica de hielos.",
        "Precio Anterior": "$42,999.00",
        "Precio Actual": "$27,089.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-inferior-para-refrigerador-bespoke-flex-french-door-de-29-p3-42685425.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel Inferior para Refrigerador Bespoke Flex French Door de 29 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel inferior para refrigerador Samsung Bespoke Flex French Door de 29 p3 elaborado en cristal templado.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-superior-para-refrigerador-bespoke-flex-french-door-de-29-p3-42685420.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel Superior para Refrigerador Bespoke Flex French Door de 29 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel superior para refrigerador Samsung Bespoke Flex French Door de 29 p3 elaborado en cristal templado.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-inferior-para-refrigerador-bespoke-flex-french-door-22-p3-42685434.html?cid=10800301",
        "Marca": "Samsung",
        "Nombre": "Panel inferior para refrigerador Bespoke Flex French Door 22 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel inferior Samsung Bespoke Flex French Door 22 p3 elaborado en cristal templado con forma rectangular. Configura y personaliza tu refrigerador para que combine con tu estilo de vida. Elije entre diversos colores.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20"
    }
]