[
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-blanca-40489317.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Smeg elaborada en aluminio color blanco; Control de velocidad: electrónico. Tipo de motor: movimiento directo. Bloqueo de seguridad cuando la cabeza está inclinada hacia arriba. Protección contra sobrecarga del motor. Modo de inclinación de cabeza: botón. Puerto de accesorios para opcionales: frontal. Asa del tazón. Pies antideslizantes. Cable integrado.",
        "Precio Anterior": "$15,650.00",
        "Precio Actual": "$10,955.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-rojo-40489319.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal, Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Pedestal Smeg elaborada en aluminio fundido a presión color rojo; con una estética estilo años 50, bloqueo de seguridad cuando la cabeza está inclinada hacia arriba, protección contra sobrecarga del motor, modo de inclinación de cabeza tipo botón, puerto de accesorios para opcionales frontal y pies antiderrapantes. Compatible con tazón de vidrio.",
        "Precio Anterior": "$14,150.00",
        "Precio Actual": "$9,905.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-crema-40489313.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal crema",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Smeg elaborada en aluminio color crema; Control de velocidad: electrónico. Tipo de motor: movimiento directo. Bloqueo de seguridad cuando la cabeza está inclinada hacia arriba. Protección contra sobrecarga del motor. Modo de inclinación de cabeza: botón. Puerto de accesorios para opcionales: frontal. Asa del tazón. Pies antideslizantes. Cable integrado.",
        "Precio Anterior": "$14,150.00",
        "Precio Actual": "$9,905.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-plateada-40489325.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal, Plateada",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Pedestal Smeg elaborada en aluminio fundido a presión color plateado; con una estética estilo años 50, bloqueo de seguridad cuando la cabeza está inclinada hacia arriba, protección contra sobrecarga del motor, modo de inclinación de cabeza tipo botón, puerto de accesorios para opcionales frontal y pies antiderrapantes. Compatible con tazón de vidrio.",
        "Precio Anterior": "$14,150.00",
        "Precio Actual": "$9,905.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-azul-40489323.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal, Azul",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Pedestal Smeg elaborada en aluminio fundido a presión color azul; con una estética estilo años 50, bloqueo de seguridad cuando la cabeza está inclinada hacia arriba, protección contra sobrecarga del motor, modo de inclinación de cabeza tipo botón, puerto de accesorios para opcionales frontal y pies antiderrapantes. Compatible con tazón de vidrio.",
        "Precio Anterior": "$14,150.00",
        "Precio Actual": "$9,905.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-de-pedestal-42059561.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora de pedestal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid de pedestal elaborada en aleación metálica color blanco; La Batidora Artisan de KitchenAid tiene el tamaño perfecto para 9 tazas de harina, incluye los accesorios básicos que necesitas para tener éxito en la cocina: Tazón mezclador, Batidor plano, Batidor de alambre y Gancho para masa. Todas las batidoras cuentan con un centro de conexión de aditamentos para convertir tu batidora en un centro culinario, podrás crear todas las recetas que puedas imaginar gracias a sus múltiples usos con una acción planetaria de 59 puntos de contacto lo que brinda un batido perfecto para que tus platillos tengan un resultado profesional y delicioso.",
        "Precio Anterior": "$16,899.00",
        "Precio Actual": "$10,139.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-verde-40489315.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal verde",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Smeg elaborada en aluminio color verde; cuenta con control de velocidad electrónico. Tipo de motor: movimiento directo. Bloqueo de seguridad cuando la cabeza está inclinada hacia arriba. Protección contra sobrecarga del motor. Modo de inclinación de cabeza: botón. Puerto de accesorios para opcionales: frontal. Asa del tazón. Pies antideslizantes. Cable integrado.",
        "Precio Anterior": "$14,150.00",
        "Precio Actual": "$9,905.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-pedestal-negra-40489311.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Pedestal negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Smeg elaborada en aluminio color negra; Control de velocidad: electrónico. Tipo de motor: movimiento directo. Bloqueo de seguridad cuando la cabeza está inclinada hacia arriba. Protección contra sobrecarga del motor. Modo de inclinación de cabeza: botón. Puerto de accesorios para opcionales: frontal. Asa del tazón. Pies antideslizantes. Cable integrado.",
        "Precio Anterior": "$14,150.00",
        "Precio Actual": "$9,905.00",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-artisan-4.7-l---mineral-water-41758701.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Artisan 4.7 L - Mineral Water",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Artisan elaborada en metal color mineral water; La Batidora Artisan tiene el tamaño perfecto para 9 tazas de harina, incluye los accesorios básicos que necesitas para tener éxito en la cocina: Tazón mezclador, Batidor plano, Batidor de alambre y Gancho para masa. Todas las batidoras cuentan con un centro de conexión de aditamentos para convertirla en un centro culinario, podrás crear todas las recetas que puedas imaginar gracias a sus múltiples usos con una acción planetaria de 67 puntos de contacto lo que brinda un batido perfecto para que tus platillos tengan un resultado profesional y delicioso.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,739.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-profesional-roja-18151753.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Profesional Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora profesional KitchenAid elaborada en acero inoxidable color rojo imperial con brazos para sostener el tazón de acero inoxidable de 5 L; con potente motor de 575 watts, transmisión de metal y 10 velocidades; diseñada especialmente para trabajar con mezclas gruesas y pesadas. Dale un toque de elegancia a tu cocina con la batidora profesional de 5.7 Litros color rojo imperial, es una de las más potentes y robustas de KitchenAid. Su motor de alta eficiencia, combinado con un sistema de transmisión directa, la hace silenciosa y de alto rendimiento, permitiendo una mezcla rápida y eficiente incluso con masa pesada o grandes cantidades. La impresionante capacidad de su tazón de acero inoxidable de 6.9 L le permite mezclar desde 2.2 kg de Harina All Purpose, hasta 19 claras de huevo.",
        "Precio Anterior": "$16,899.00",
        "Precio Actual": "$10,139.40",
        "Especificaciones": [
            "Potencia - 575W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-pedestal-42635686.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de pedestal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Oster; La batidora de pedestal planetaria Oster con Tecnología HEATSOFT utiliza calor tibio que ayuda a llevar la mantequilla o el chocolate a temperatura ambiente rápidamente, dándote resultados esponjosos, cremosos y ligeros.La tecnología HEATSOFT tiene dos temperaturas. Una es para es para suavizar mantequilla hasta 12 veces más rápido, comparado con dejar la mantequilla a temperatura ambiente por 30 minutos. Y la segunda selección de temperatura es para derretir el chocolate.Tecnología Heatsoft con 2 selecciones de temperatura para un suave aire tibio: suavizar, para llevar ingredientes fríos a temperatura ambiente y derretir, para derrite chocolate.- Luz led provee una mejor visibilidad de la mezcla para asegurarse que tengas la consistencia deseada.- Perilla infinita que te permite ajustar la velocidad para perfeccionar cualquier receta.- Incluye los siguientes accesorios: batidor plano (para preparar masas normales o densas, desde panecillos hasta rollos de carnes y masas para tortas), gancho amasador (para mezclar y amasar levaduras, masas y panes), y batidor de alambre (para batir con aire huevos, pasteles esponjoso y cremas).- Cuenta también con un batidor de borde flexible que llega a las paredes del tazón para una mezcla más uniforme.- Protector contra salpicaduras diseñado para mantener el calor, lo que permite maximizar la tecnología Heatsoft.- Tazón de 5.2 litros de acero inoxidable.- Palanca para inclinar el cabezal.- Potente motor de 1000 watts.",
        "Precio Anterior": "$11,999.00",
        "Precio Actual": "$8,399.30",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-batidora-de-pedestal-41027957.html?cid=10800401",
        "Marca": "Cuisinart",
        "Nombre": "Batidora de Pedestal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Cuisinart de Pedestal elaborada en acero inoxidable color rojo; con cabezal inclinable y 59 puntos giratorios para mezclas prefectas, bowl de acero inoxidable para mezclar con asas, para un fácil manejo. Tiene la opción de acoplarse a múltiples accesorios, como licuadora, exprimidor de jugos y triturador de carne.",
        "Precio Anterior": "$8,499.00",
        "Precio Actual": "$5,949.30",
        "Especificaciones": [
            "Potencia - 500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-batidora-de-pedestal-42120407.html?cid=10800401",
        "Marca": "Cuisinart",
        "Nombre": "Batidora de pedestal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Cuisinart; Brindando potencia, precisión y rendimiento, nuestra batidora cuenta con un motor de 500 watts, construcción de metal fundido a presión y 12 velocidades que permiten matices y excelencia. El cabezal inclinable permite un fácil acceso a su tazón de mezcla de 5.5 cuartos, mientras que el protector contra salpicaduras evita el desorden. También se incluyen un batidor de chef, un gancho de masa y una paleta de mezcla plana. El recipiente de mezcla y todos los accesorios son aptos para lavavajillas.",
        "Precio Anterior": "$7,999.00",
        "Precio Actual": "$5,599.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-pedestal-10-velocidades-roja-41683216.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de Pedestal, 10 velocidades, Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Pedestal Oster 10 velocidades, Roja; exterior de metal fundido, luz led, acción planetaria y tazón de acero inoxidable 5.2 L.",
        "Precio Anterior": "$6,999.00",
        "Precio Actual": "$4,899.30",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-artisan-5-qts-negro-42516909.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Artisan 5 Qts Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Artisan 5 Qts Negro; La Batidora Artisan de KitchenAid tiene el tamaño perfecto para 9 tazas de harina, incluye los accesorios básicos que necesitas para tener éxito en la cocina: Tazón mezclador, Batidor plano, Batidor de alambre y Gancho para masa. Todas las batidoras cuentan con un centro de conexión de aditamentos para convertirla en un centro culinario, podrás crear todas las recetas que puedas imaginar gracias a sus múltiples usos con una acción planetaria de 67 puntos de contacto lo que brinda un batido perfecto para que tus platillos tengan un resultado profesional y delicioso.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,739.40",
        "Especificaciones": [
            "Potencia - 325W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-artisan-feather-pink-42258920.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Artisan Feather Pink",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Artisan Feather Pink; con menos acumulación de calor. Se adapta perfectamente al diseño de tu cocina o a tu personalidad. Esta batidora también cuenta con 10 velocidades para mezclar a fondo, amasar, así como batir ingredientes rápida y fácilmente.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,739.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-artisan-4.7-l-10-velocidades-40747381.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Artisan 4.7 L, 10 Velocidades",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Artisan 4.7 L con 10 velocidades; tiene el tamaño perfecto para 9 tazas de harina. Todas las batidoras de KitchenAid incluyen los accesorios básicos que necesitas para tener éxito en la cocina: Tazón mezclador, Batidor plano, Batidor de alambre, Gancho para masa. Todas las batidoras cuentan con un centro de conexión para aditamentos para convertir tu batidora en un centro culinario.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,739.40",
        "Especificaciones": [
            "Potencia - 325W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-proline-candy-apple-42038421.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Proline Candy Apple",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Proline; te ayudara a mezclar, amasar y batir ingredientes en obras maestras culinarias rápida y fácilmente. Y para una mayor versatilidad, el concentrador de potencia se adapta a accesorios opcionales, desde molinillos de alimentos hasta fabricantes de pasta y más.",
        "Precio Anterior": "$17,899.00",
        "Precio Actual": "$10,739.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-batidora-de-mano-quick-chef-5-en-1-41700126.html?cid=10800401",
        "Marca": "T-fal",
        "Nombre": "Batidora de Mano Quick Chef 5 en 1",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Batidora de mano T-fal Quick Chef 5 en 1; Máxima precisión en todas tus preparaciones, con su tecnología Powelix lograrás el mejor rendimiento. Bate, pica, rebana y ralla.",
        "Precio Anterior": "$3,769.00",
        "Precio Actual": "$3,015.20",
        "Especificaciones": [
            "Potencia - 400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-pedestal-10-velocidades-blanca-41683217.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de Pedestal, 10 velocidades, Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Pedestal Oster 10 velocidades, Blanca; exterior de metal fundido, luz led, acción planetaria y tazón de acero inoxidable 5.2 L.",
        "Precio Anterior": "$6,999.00",
        "Precio Actual": "$4,899.30",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-blanco-41985916.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color blanco, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-crema-41985921.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Crema",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color crema, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-artisan-4.7-l-verde-pistache-41715780.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Artisan 4.7 L Verde Pistache",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Artisan 4.7 L Verde Pistache; Tiene el tamaño perfecto para 9 tazas de harina, incluye los accesorios básicos que necesitas para tener éxito en la cocina: Tazón mezclador, Batidor plano, Batidor de alambre y Gancho para masa. Todas las batidoras cuentan con un centro de conexión de aditamentos para convertir tu batidora en un centro culinario, podrás crear todas las recetas que puedas imaginar gracias a sus múltiples usos con una acción planetaria de 59 puntos de contacto lo que brinda un batido perfecto para que tus platillos tengan un resultado profesional y delicioso.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,739.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-azul-pastel-41985919.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Azul Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color azul pastel, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-negro-41985922.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color negro, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-rojo-41985920.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color rojo, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-rosa-41985917.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Rosa",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color rosa, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-mano-verde-pastel-41985918.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de Mano Verde Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Smeg; elaborada en plástico resistente color pastel, cuenta con sistema de arranque suave, 9 velocidades y función turbo.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-batidora-de-inmersion-con-velocidad-variable-43168722.html?cid=10800401",
        "Marca": "Hamilton Beach",
        "Nombre": "Batidora de inmersión con velocidad variable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Hamilton Beach de inmersión con velocidad variable; Nueva batidora de inmersión Hamilton Beach Professional con velocidad variable. Potencia para cualquier receta, desde licuados, purés, sopas, crema batida y mucho más. Control de velocidad a una mano con pantalla LED. 5 años de garantía limitada.",
        "Precio Anterior": "$1,699.00",
        "Precio Actual": "$1,189.30",
        "Especificaciones": [
            "Potencia - 300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-inmersion-hbf22pbus-azul-43212748.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de inmersión HBF22PBUS Azul",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión Smeg HBF22PBUS color azul; Batidora de inmersión Smeg, con picadora y vaso en Tritan Renew, libre de BPA, potencia de 350 W y función turbo, con cuchilla de acero inoxidable. Incluye también globo batidor, además de jarra de Tritan para licuados al momento y fáciles y tecnología FlowBlend.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00",
        "Especificaciones": [
            "Potencia - 350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-pedestal-38991685.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de pedestal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal Oster con cubierta perfect cover que ayuda a evitar salpicaduras y cuenta con práctica ventanilla para añadir ingredientes.",
        "Precio Anterior": "$2,999.00",
        "Precio Actual": "$2,099.30",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-inmersion-hbf22blus-negro-43212750.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de inmersión HBF22BLUS Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión Smeg HBF22BLUS color negro; Batidora de inmersión Smeg, con picadora y vaso en Tritan Renew, libre de BPA, potencia de 350 W y función turbo, con cuchilla de acero inoxidable. Incluye también globo batidor, además de jarra de Tritan para licuados al momento y fáciles y tecnología FlowBlend.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00",
        "Especificaciones": [
            "Potencia - 350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-batidora-de-mano-inalambrica-5-velocidades-gris-41926761.html?cid=10800401",
        "Marca": "Cuisinart",
        "Nombre": "Batidora de Mano Inalámbrica, 5 Velocidades, Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Cuisinart Inalámbrica 5 Velocidades color Gris; Sin las ataduras de los cables con carga USB y 20 minutos de autonomía.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-inmersion-roja-43212747.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de inmersión roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión Smeg; con picadora y vaso en Tritan Renew, libre de BPA, potencia de 350 W, función turbo con cuchilla de acero Inoxidable. Incluye también globo batidor, además de una jarra de Tritan para licuados fáciles y al momento. Tiene tecnología FlowBlend.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00",
        "Especificaciones": [
            "Potencia - 350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-inmersion-roja-38230534.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de Inmersión Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Oster de inmersión en color rojo; con batidor de acero inoxidable, motor de 250 watts, control de velocidad variable (alta y baja), diseño ergonómico para mayor comodidad al batir, funciones perfectas de batido, triturado y cortado con el accesorio picatodo y práctico batidor, base de cuchilla removible para facilitar su limpieza.",
        "Precio Anterior": "$1,299.00",
        "Precio Actual": "$909.30",
        "Especificaciones": [
            "Potencia - 250W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-batidora-de-inmersion-hbf22crus-crema-43212749.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Batidora de inmersión HBF22CRUS Crema",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión Smeg HBF22CRUS color crema; Batidora de inmersión Smeg, con picadora y vaso en Tritan Renew, libre de BPA, potencia de 350 W y función turbo, con cuchilla de acero inoxidable. Incluye también globo batidor, además de jarra de Tritan para licuados al momento y fáciles y tecnología FlowBlend.",
        "Precio Anterior": "$4,190.00",
        "Precio Actual": "$2,933.00",
        "Especificaciones": [
            "Potencia - 350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-mano-40453421.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de mano",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de mano Oster con tecnología Heatsoft y batidores de acero inoxidable; usa un suave aire tibio mientras mezcla ingredientes fríos para llevarlos a temperatura ambiente.",
        "Precio Anterior": "$1,599.00",
        "Precio Actual": "$1,119.30",
        "Especificaciones": [
            "Potencia - 440W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-inmersion-42635685.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de inmersión",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión; Perfecta para cualquier ocasión. La batidora de inmersión Oster con cuchilla Quad es ideal para todas las cocinas. Con su motor de 400 watts y ajuste de 1 velocidad con función turbo, esta batidora de inmersión hace que la preparación de alimentos sea rápida y fácil. Te permite preparar tus bebidas y recetas favoritas, tales como sopas, puré de tomate, malteadas mucho más. Estas batidoras de inmersión son muy prácticas, porque por su tamaño se pueden guardar en la alacena o mostrar en cualquier lugar de la cocina. Siempre están a la mano, llistas para lo que necesites hacer.- Cuchilla Quad con 4 aspas proporciona un mezclado rápido y uniforme para preparar purés, papillas para bebé, sopas, jugos y otras recetas.- Potente motor de 400 watts.- 1 velocidad con función turbo.- Accesorios incluidos: vaso medidor de 500 ml para batir jugos, batidos y aderezos; pica todo de 500 ml para picar y moler con comodidad cebollas, ajos, nueces y mucho más, y batidor para batir claras, crema chantillí y mucho más, lo que te permite la preparación de una mayor variedad de recetas.- Incluye prácticos accesorios que permiten preparar una gran variedad de recetas.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,399.30",
        "Especificaciones": [
            "Potencia - 400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-batidora-manual-de-5-velocidades-en-acero-43168698.html?cid=10800401",
        "Marca": "Hamilton Beach",
        "Nombre": "Batidora manual de 5 velocidades en acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Hamilton Beach manual de 5 velocidades en acero; Obtén toda la potencia para mezclar cualquier receta con la nueva batidora manual Hamilton Beach Professional. Incluye caja de almacenamiento para accesorios y cable bloqueable para usar la batidora con la mano derecha o izquierda. Garantía limitada de 5 años.",
        "Precio Anterior": "$879.00",
        "Precio Actual": "$615.30",
        "Especificaciones": [
            "Potencia - 120W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-de-mano-con-7-velocidades-funcion-turbo-42635684.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora de mano con 7 velocidades + función turbo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de mano Oster con 7 velocidades + función turbo; Esta práctica batidora de mano Oster te permitirá preparar desde gruesas masas de galleta hasta delicados merengues. El diseño ergonómico de su mango, brinda comodidad para que prepares deliciosas comidas y postres con facilidad. También cuenta con un motor potente de 320 Watts. El control de 7 velocidades y la función turbo provee potencia adicional, y permite preparar una amplia variedad de recetas. La batidora de mano viene con un conveniente compartimiento para almacenar la batidora, el cable y todos los accesorios.Características:• Control de 7 velocidades que permite preparar desde un delicado merengue hasta masa para galletas.• Función turbo que provee potencia adicional al toque de un botón para trabajar con masas espesas.• Mango de diseño ergonómico conveniente.",
        "Precio Anterior": "$949.00",
        "Precio Actual": "$664.30",
        "Especificaciones": [
            "Potencia - 320W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-en-acero-inoxidable-39689278.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid; accesorios de acero inoxidable Turbo Beater, potente motor de corriente continua, 7 velocidades, función Soft Start, diseño duradero, botón eyector y cable giratorio con llave. Los accesorios mezclan ingredientes pesados y densos con facilidad. Aptas para el lavavajillas. El silencioso y potente motor ofrece mayor control con cada velocidad. 7 velocidades para mezclar cada receta con la consistencia deseada.",
        "Precio Anterior": "$2,399.00",
        "Precio Actual": "$1,439.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-licuadora-de-mano-inalambrica-42579203.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Licuadora de Mano Inalámbrica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Licuadora de Mano Inalámbrica KitchenAid; Toda la potencia que esperas sin cables. La Licuadora de Mano de la Colección Inalámbrica te da la libertad de crear lo que quieras con seguridad. Mezcla donde sea, lo que sea y como sea que elijas. ¡Hazlo ya!",
        "Precio Anterior": "$2,799.00",
        "Precio Actual": "$1,679.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-batidora-de-inmersion-2-velocidades-blanca-300-w-40219065.html?cid=10800401",
        "Marca": "Cuisinart",
        "Nombre": "Batidora de inmersión, 2 Velocidades, Blanca 300 W",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión Cuisinart 2 velocidades, blanca; ¡mezclar y licuar nunca ha sido más fácil! La batidora de mano de dos velocidades Cuisinart Smart Stick tiene un nuevo motor de 300 watts para preparar en segundos. El control deslizante de dos velocidades es fácil de operar: solo un toque se desplaza de alto a bajo, y el eje de mezcla de acero inoxidable más largo se adentra en las ollas, jarras y tazones, ¡por lo que hay menos platos para lavar! La nueva, mejorada y de fácil operación de cuchilla proporciona lo último en seguridad y comodidad.",
        "Precio Anterior": "$1,199.00",
        "Precio Actual": "$839.30",
        "Especificaciones": [
            "Potencia - 300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-de-mano-inalambrica-7-velocidades-roja-42579205.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora de Mano Inalámbrica, 7 Velocidades, Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de Mano Inalámbrica KitchenAid, 7 Velocidades, Roja; Sí, ha llegado el momento de obtener toda la potencia sin cables. Esta batidora de mano inalámbrica ofrece la libertad de mezclar, remover y batir con seguridad, dando la libertad de controlar lo que se cocine, sin la molestia de un cable. Mezcla donde sea, lo que sea y como sea que elijas.",
        "Precio Anterior": "$2,699.00",
        "Precio Actual": "$1,619.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-batidora-manual-de-7-velocidades-con-batidoras-easyclean-43168710.html?cid=10800401",
        "Marca": "Hamilton Beach",
        "Nombre": "Batidora manual de 7 velocidades con batidoras EasyClean",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Hamilton Beach manual de 7 velocidades con batidoras EasyClean; Nueva batidora manual de 7 velocidad con batidores EasyClean y caja de almacenamiento de accesorios. Excelente rendimiento de mezcla y tecnología Slow Start para inicio lento que reduce salpicaduras. 5 años de garantía limitada.",
        "Precio Anterior": "$1,199.00",
        "Precio Actual": "$839.30",
        "Especificaciones": [
            "Potencia - 150W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-proline-silver-42038420.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Proline Silver",
        "Badge Promocional": "",
        "Descripción del Producto": "Batidora KitchenAid Proline; te ayudara a mezclar, amasar y batir ingredientes en obras maestras culinarias rápida y fácilmente. Y para una mayor versatilidad, el concentrador de potencia se adapta a accesorios opcionales, desde molinillos de alimentos hasta fabricantes de pasta y más.",
        "Precio Anterior": "$17,899.00",
        "Precio Actual": "$10,739.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-rojo-imperio-39689281.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Rojo Imperio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid; cuenta con accesorios de acero inoxidable Turbo Beater, potente motor de corriente continua, 7 velocidades, función Soft Start, diseño duradero, empuñadura suave, botón eyector y cable giratorio con llave. Los accesorios mezclan ingredientes pesados y densos con facilidad. Aptas para el lavavajillas. El silencioso y potente motor ofrece mayor control con cada velocidad.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,499.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-de-pedestal-design-series-blossom-4.7-l-verde-pistache-42808764.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora de pedestal Design Series Blossom, 4.7 L Verde Pistache",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal KitchenAid Design Series Blossom elaborada en hierro color verde pistache; desdibuja la línea entre el electrodoméstico y el arte a través de colores, acabados y materiales únicos, lo que brinda a los fabricantes de todo el mundo un potencial inigualable para la expresión creativa. Con un tazón de cobre martillado de 5 cuartos, interior de acero inoxidable apto para alimentos: experimente excelentes resultados de mezcla con 59 puntos de contacto.",
        "Precio Anterior": "$17,497.00",
        "Precio Actual": "$10,498.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-artisan-plus-5-qts-rojo-42536148.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Artisan Plus 5 Qts Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Artisan Plus 5 Qts Rojo; Haga fácilmente sus pasteles favoritos y múltiples lotes de masa de galletas con el cuenco de acero inoxidable de 5 cuartos y mango cómodo. 10 velocidades, el mezclador standmixer se convertirá rápidamente en el centro culinario de tu cocina mientras mezclas, amasas y azotas los ingredientes con facilidad. Y para una mayor versatilidad, el concentrador de potencia se adapta a accesorios opcionales desde molinillos de alimentos hasta máquinas de pasta y mucho más.",
        "Precio Anterior": "$13,499.00",
        "Precio Actual": "$8,099.40",
        "Especificaciones": [
            "Potencia - 325W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-clasica-blanca-4.5-qts-42146832.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Clásica Blanca, 4.5 Qts",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid Clásica color blanco; cuenta con 10 velocidades y cabezal inclinable. El tazón contiene suficiente capacidad para mezclar hasta 6 docenas de galletas, 3 barras de pan o 6 libras de puré de papas en un solo lote.",
        "Precio Anterior": "$8,999.00",
        "Precio Actual": "$5,399.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-batidora-fuente-de-soda-rojo-37273307.html?cid=10800401",
        "Marca": "Oster",
        "Nombre": "Batidora Fuente de Soda Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Oster fabricada en metal color rojo con potente motor de 2 velocidades, flecha de mayor durabilidad y vaso, ambos de acero inoxidable. Dos agitadores integrados para una mayor consistencia y base pesada que ofrece más estabilidad. Su sistema le permite preparar malteadas, batidos y otras bebidas.",
        "Precio Anterior": "$3,599.00",
        "Precio Actual": "$2,519.30",
        "Especificaciones": [
            "Potencia - 110W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-kit-de-accesorios-de-pasta-para-batidora-en-acero-41580397.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Kit de accesorios de pasta para batidora en acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Kit de accesorios de pasta para batidora Smeg elaborado en acero inoxidable. Incluye rodillo para pasta, cortador de Tagliolini y cortador de Fettuccine. Compatible con cualquier batidora Smeg.",
        "Precio Anterior": "$5,490.00",
        "Precio Actual": "$3,843.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-accesorio-de-helado-para-batidora-41139633.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Accesorio de Helado para Batidora",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Accesorio de Helado para Batidora Smeg. Ideal para crear deliciosos helado, granizados y congelados de yogurt en tan sólo unos pocos pasos, el SMIC01 accesorios está perfectamente adaptado para el Tazón de la batidora de cocina Smeg (acero inoxidable tazón única) y permite que crear todos los postres, especialmente en verano. Para un helado de crema con el perfecto grado de cremosidad. En tan sólo 20-30 minutos, usted puede disfrutar de un resultado digno de los mejores artesanos de helado, Con hasta 1,1 litros de delicioso helado y satisfacer familia y amigos.",
        "Precio Anterior": "$3,150.00",
        "Precio Actual": "$2,205.00",
        "Especificaciones": [
            "Compatibilidad - Todas las Batidoras Smeg SMF01/SMF02/SMF13"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-bowl-para-batidora-40489321.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Bowl para Batidora",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Bowl para batidora Smeg elaborado en cristal con mango ergonómico, apto para lavavajillas.",
        "Precio Anterior": "$3,150.00",
        "Precio Actual": "$2,205.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-set-de-accesorios-para-batidora-40161855.html?cid=10800401",
        "Marca": "Smeg",
        "Nombre": "Set de Accesorios para Batidora",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Smeg de accesorios para Batidora elaborado en acero con diferentes conos para queso y verduras. Rebana o ralla frutas, verduras y diversos alimentos.",
        "Precio Anterior": "$3,150.00",
        "Precio Actual": "$2,205.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-bowl-de-8-cuartos-comercial-plata-38145204.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora Bowl de 8 Cuartos Comercial Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora KitchenAid con bowl de 8 cuartos comercial en color plata con poder para soportar más de 8 libras de masa. Cuenta con bowl comercial de acero inoxidable con agarradera en ”J”, tecnología PowerCore de poder consistente que reduce el calentamiento del artefacto para un rendimiento duradero, protección y control de velocidad y controles de metal robustos. Certificada por la NSF para uso comercial. Nuestro motor más poderoso, silencioso y de alta eficiencia diseñado para funcionar más tiempo, con un giro óptimo y sin sobrecalentamiento. Soporta fácilmente recetas con requerimientos de batido de largo tiempo. De amplia capacidad, mezcla fácilmente recetas de hasta 16 tazas de harina o 13 docenas de galletas. Panel de control ASF - Sensor de retroalimentación (15,000x por Segundo).",
        "Precio Anterior": "$21,839.00",
        "Precio Actual": "$13,103.40",
        "Especificaciones": [
            "Potencia - 500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-batidora-de-inmersion-plateada-acero-inoxidable-40219066.html?cid=10800401",
        "Marca": "Cuisinart",
        "Nombre": "Batidora de inmersión, Plateada, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de inmersión Cuisinart plateada de acero inoxidable; versátil y duradera, proporciona el alto rendimiento que exigen los chefs caseros. Equipada con un motor de 300 W de máxima potencia y con el mínimo ruido, te permite cambiar de velocidad de baja a alta velocidad con sólo girar un dial. Puedes utilizar su largo brazo de acero inoxidable para llegar a lo profundo de tazones, ollas y jarras; su accesorio de batidor globo o mini chopper en una amplia variedad de preparación de alimentos siempre con resultados de calidad de chef.",
        "Precio Anterior": "$1,799.00",
        "Precio Actual": "$1,259.30",
        "Especificaciones": [
            "Potencia - 300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-accesorio-para-batidora-sm-50-acero-inoxidable-41568846.html?cid=10800401",
        "Marca": "Cuisinart",
        "Nombre": "Accesorio para Batidora SM-50 Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Accesorio Cuisinart para Batidora SM-50 en Acero Inoxidable; Prepare con él macarrones, espaguetis, rigatoni, fusilli y más.",
        "Precio Anterior": "$2,399.00",
        "Precio Actual": "$1,439.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-batidora-de-pedestal-artisan-rosa-42258919.html?cid=10800401",
        "Marca": "KitchenAid",
        "Nombre": "Batidora de Pedestal Artisan Rosa",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora de pedestal KitchenAid Artisan color rosa; La Batidora Artisan de KitchenAid tiene el tamaño perfecto para 9 tazas de harina. Todas nuestras batidoras cuentan con un centro de conexión de aditamentos para convertir tu batidora en un centro culinario, podrás crear todas las recetas que puedas imaginar gracias a sus múltiples usos con una acción de 59 puntos de contacto, lo que brinda un batido perfecto para que tus platillos tengan un resultado profesional y delicioso.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,739.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oxo-batidor-de-masa-40365247.html?cid=10800401",
        "Marca": "Oxo",
        "Nombre": "Batidor de masa",
        "Badge Promocional": "",
        "Descripción del Producto": "Batidor de masa Oxo elaborado en acero inoxidable con mango color negro.",
        "Precio Anterior": "$729.00",
        "Precio Actual": "$510.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/zwilling-j.-a.-henckels-batidor-pro-en-acero-inoxidable-41024676.html?cid=10800401",
        "Marca": "Zwilling J. A. Henckels",
        "Nombre": "Batidor Pro en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidor Zwilling J. A. Henckels de la colección Pro elaborado en acero inoxidable y nombre de la marca al frente. Apto para lavavajillas.",
        "Precio Anterior": "$929.00",
        "Precio Actual": "$650.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/zwilling-j.-a.-henckels-batidor-pro-en-acero-inoxidable-41024683.html?cid=10800401",
        "Marca": "Zwilling J. A. Henckels",
        "Nombre": "Batidor Pro en acero inoxidable",
        "Badge Promocional": "",
        "Descripción del Producto": "Batidor Zwilling J. A. Henckels de la colección Pro elaborado en acero inoxidable y mango a tono. Apto para lavavajillas.",
        "Precio Anterior": "$1,000.00",
        "Precio Actual": "$700.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-batidora-professional-63240-en-acero-inoxidable-41183525.html?cid=10800401",
        "Marca": "Hamilton Beach",
        "Nombre": "Batidora Professional 63240 en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Batidora Hamilton Beach elaborada en acero inoxidable; La nueva batidora de pedestal Hamilton Beach Professional. Cuenta con un motor de 450 watts con movimiento planetario y 12 velocidades para resultados profesionales en casa. Tazón de acero inoxidable con capacidad para 4.7 litros y accesorios incluidos.",
        "Precio Anterior": "$6,599.00",
        "Precio Actual": "$4,619.30",
        "Especificaciones": [
            "Potencia - 450W"
        ]
    }
]