[
    {
        "Enlace": "https://www.elpalaciodehierro.com/dyson-purificador-de-aire-hp09-41985914.html?cid=10800505",
        "Marca": "Dyson",
        "Nombre": "Purificador de Aire HP09",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de aire Dyson HP09; El sistema de filtración más avanzado de Dyson combina un preciso sensor de formaldehído de estado sólido con un filtro catalítico único que destruye el formaldehído continuamente. Calienta, enfría y ventila.",
        "Precio Anterior": "",
        "Precio Actual": "$19,999.00",
        "Especificaciones": [
            "Potencia - 40W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-purificador-de-aire-blanco-41674315.html?cid=10800505",
        "Marca": "Whirlpool",
        "Nombre": "Purificador de Aire blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Whirlpool color blanco; con el purificador de aire tu hogar estará más limpio ya que elimina bacterias, virus y olores mientras limpia el ambiente. Cuenta con 3 velocidades: Low, Mid, High + Auto para mayor comodidad. Además, incluye 4D Xpert Airflow para una temperatura perfecta, timer de 1, 2, 4 y 8 horas, control touch electrónico con luces indicadoras de funciones, sensor de calidad de aire que elimina hasta 99.9% de bacterias, virus, olores y partículas, un pre-filtro lavable y un filtro compuesto HEPA + Carbón Activado. Posee una entrada de aire frontal, lateral y salida de aire en la parte superior trasera. Incluye Modo Sleep, indicador de reemplazo de filtro, manija para fácil movimiento y seguro para niños.",
        "Precio Anterior": "",
        "Precio Actual": "$6,952.00",
        "Especificaciones": [
            "Potencia - 70W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-purificador-de-aire-compacto-para-mascotas-true-air-gris-40459738.html?cid=10800505",
        "Marca": "Hamilton Beach",
        "Nombre": "Purificador de Aire Compacto para Mascotas True Air Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "El purificador de aire compacto para mascotas True Aire de Hamilton Beach te brinda una protección completa si tienes mascotas, ya que tiene un rendimiento de limpieza grado HEPA al 99% en un diseño que se adapta a cualquier lugar. Elimina los molestos olores y la caspa de las mascotas con su tecnología de triple fijación del purificador de aire. Proporciona una limpieza de aire potente en habitaciones grandes de hasta 13 metros cuadrados, por lo que es ideal para dormitorios, oficinas y guaridas. Además de funcionar de modo silencioso con 3 velocidades, puedes colocarlo de forma vertical u horizontal para una mayor versatilidad. Incluye un prefiltro permanente que captura el pelo y las partículas grandes de las mascotas, 2 filtros de zeolita para detectar los olores de las mascotas y un filtro permanente de grado HEPA para capturar partículas pequeñas de hasta 3 micras como restos de ácaros del polvo en el aire, moho y polen.",
        "Precio Anterior": "$2,649.00",
        "Precio Actual": "$1,854.30",
        "Especificaciones": [
            "Potencia - 84W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dyson-purificador-de-aire-hp07-frio-calor-white-silver-41985912.html?cid=10800505",
        "Marca": "Dyson",
        "Nombre": "Purificador de Aire HP07 Frío, Calor White, Silver",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Dyson HP07 Frío, Calor White, Silver; Purificador con un sistema de filtración avanzado. Un filtro de carbón activado elimina gases y olores y un filtro HEPA captura el 99,97% de las partículas de 0.3 micras de tamaño. Calienta, enfría y ventila.",
        "Precio Anterior": "",
        "Precio Actual": "$17,999.00",
        "Especificaciones": [
            "Potencia - 40W",
            "Compatibilidad - Dyson Link App"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dyson-purificador-de-aire-tp09-white-gold-41985913.html?cid=10800505",
        "Marca": "Dyson",
        "Nombre": "Purificador de Aire TP09 White, Gold",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Dyson TP09 White, Gold; El sistema de filtración más avanzado de Dyson combina un sensor de formaldehído de estado sólido preciso con un filtro catalítico único que destruye el formaldehído continuamente. Ventila y enfría.",
        "Precio Anterior": "",
        "Precio Actual": "$17,999.00",
        "Especificaciones": [
            "Potencia - 40W",
            "Compatibilidad - Dyson Link App"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oreck-purificador-de-aire-airresponse-turbo-gris-oxford-41589029.html?cid=10800505",
        "Marca": "Oreck",
        "Nombre": "Purificador de Aire AirResponse Turbo Gris Oxford",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Oreck AirResponse Turbo Gris Oxford; para habitaciones de 18 m². Con tecnología Dust Sense que detecta en automático el nivel de contaminación de las habitaciones nivelando la velocidad de purificación. Cuenta con un triple sistema de filtración; Pre filtro que atrapa pelusas, cabellos, pelos de mascota. Filtro Hepa Media que elimina el 99.97% de alergenos nocivos para la salud como polen y polvo. Filtro anti olor que elimina por completo los malos olores, como el humo de tabaco. Gracias a su barra indicadora LED te muestra el nivel de contaminación de las habitaciones: Luz Roja-habitación muy contaminada, Luz Morada-habitación medio contaminada, Luz Azul-habitación completamente purificada. Diseñado para limpiar de manera eficiente habitaciones de 18m² haciendo circular el aire aproximadamente cada 12 minutos como habitaciones grandes, salas de estar, oficinas, estudios y áreas al aire libre. 4 Velocidades (turbo, alta, media y baja). Manijas integradas para transportarlo con facilidad. Temporizador programable hasta por 8 horas, con apagado automático. Cuenta con un seguro contra niños para evitar descargas eléctricas.",
        "Precio Anterior": "$13,999.00",
        "Precio Actual": "$6,299.55",
        "Especificaciones": [
            "Potencia - 95W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/rowenta-purificador-de-aire-pure-air-medium-blanco-41429377.html?cid=10800505",
        "Marca": "Rowenta",
        "Nombre": "Purificador de Aire Pure Air Medium blanco",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Purificador de Aire Rowenta Pure Air Medium color blanco; destruye permanentemente formaldehidos, libre de alérgenos y partículas finas indeseadas en tan solo 6 minutos. Cuenta con cuatro niveles de filtración de alto rendimiento: pre-filtro, filtro de carbón activo, filtro Allergy + y filtro NanoCaptur+. Sistema inteligente con sensores de partículas y luces indicadoras de calidad de aire.",
        "Precio Anterior": "$8,469.00",
        "Precio Actual": "$5,928.30",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-purificador-de-aire-purxium-1000-blanco-41947350.html?cid=10800505",
        "Marca": "Cuisinart",
        "Nombre": "Purificador de Aire Purxium 1000 Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Cuisinart Purxium 1000 color blanco; Purifica hasta 1000 pies cuadrados 2 veces cada hora. Cuenta con indicador de cambio de filtro, bloqueo de seguridad para niños y modo de ahorro de energía.",
        "Precio Anterior": "$7,999.00",
        "Precio Actual": "$4,799.40",
        "Especificaciones": [
            "Potencia - 80W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-purificador-de-aire-purxium-500-blanco-41947349.html?cid=10800505",
        "Marca": "Cuisinart",
        "Nombre": "Purificador de Aire Purxium 500 Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Cuisinart Purxium 500 color blanco; Purifica hasta 500 pies cuadrados 2 veces cada hora, ideal para una habitación mediana. Cuenta con indicador de cambio de filtro, bloqueo de seguridad para niños y modo de ahorro de energía.",
        "Precio Anterior": "$4,499.00",
        "Precio Actual": "$3,149.30",
        "Especificaciones": [
            "Potencia - 40W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oreck-purificador-de-aire-gris-oxford-41589028.html?cid=10800505",
        "Marca": "Oreck",
        "Nombre": "Purificador de Aire Gris Oxford",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Oreck Gris Oxford; ideal para habitaciones pequeñas de hasta 11 m², su funcionamiento silencioso purifica el ambiente sin molestar a nadie. Doble sistema de filtración; pre filtro y filtro Hepa Media que atrapa el 99.97% de partículas nocivas para la salud, además de eliminar por completo los malos olores como el humo de tabaco. Su panel touch te ofrece un fácil manejo. Luz led que se enciende cuando es necesario cambio de filtros. Temporizador programable por 2, 4 u 8 horas con apagado automático. Tres velocidades (alta, media, baja).",
        "Precio Anterior": "$3,749.00",
        "Precio Actual": "$1,687.05",
        "Especificaciones": [
            "Potencia - 47W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/pure-enrichment-purificador-de-aire-portatil-purezone-mini-blanco-41700321.html?cid=10800505",
        "Marca": "Pure Enrichment",
        "Nombre": "Purificador de Aire Portátil PureZone Mini Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Portátil Pure Enrichment PureZone Mini color blanco; Respire aire fresco mientras viaja con el purificador de aire portátil PureZone Mini de Pure Enrichment. Disfrute de una mejor calidad de aire, ya que el filtro premium de 2 etapas limpia de forma segura su aire personal en cualquier oficina, hotel o lugar de viaje. Filtra el 99,97% de las partículas tan pequeñas como 0,3 micrones con el prefiltro de carbón activado y el filtro True HEPA. Con su diseño liviano y versátil, lleve fácilmente este purificador de aire de una habitación a otra. Ideal para escritorios, mesas con bandejas y portavasos para automóviles, PureZone Mini es la solución perfecta para mejorar el aire mientras viaja. Agarre multifuncional también sirve como soporte. Este purificador de aire portátil tiene una batería de iones de litio recargable incorporada que dura hasta 12 horas. No importa la actividad, este potente y silencioso purificador de aire portátil produce un relajante ruido blanco.",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$699.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/homedics-purificador-de-aire-hepa-5-en-1-total-clean-deluxe-42513425.html?cid=10800505",
        "Marca": "Homedics",
        "Nombre": "Purificador de Aire Hepa 5 en 1 Total Clean Deluxe",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Purificador de Aire Homedics Hepa 5 en 1 Total Clean Deluxe; El filtro HEPA de 360⁰ elimina hasta el 99.97% de los alérgenos aéreos tan pequeños como 0.3 micras - El filtro de carbono reduce compuestos orgánicos volátiles (COV) y los olores- El prefiltro captura las partículas grandes- La luz UV-C elimina las bacterias y los virus- Ionizador con encendido/apagado- El sensor de partículas con modo automático controla la calidad del aire interior- 5 velocidades- Humo CADR: 221,3- Habitaciones extra grandes 343 ft2/31,8 m2- Ideal para habitaciones familiares y dormitorios extra grandes- Limpia el aire de una habitación de 1555 ft2/144,4 m2 cada hora- Temporizador de apagado automático de hasta 12 horas- Modo de reposo silencioso- Luz nocturna con encendido/apagado- Control remoto- Tiene un mango para transporte incorporado- Bandeja para aceites esenciales con 3 almohadillas- Indicador para cambio de filtro.",
        "Precio Anterior": "$7,499.00",
        "Precio Actual": "$5,249.30"
    }
]