[
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-de-fragancia-ocean-breeze-37096756.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor de Fragancia Ocean Breeze",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de fragancia lacrosse decor con exquisito aroma a brisa oceánica.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$307.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-dark-amber-40933057.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Dark Amber",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor Lacrosse Dark Amber, 100 ml; Adentrarse en el universo de Lacrosse supone viajar por la inspiración. El espíritu aventurero se mezcla con el alma creativa para concebir cada uno de estos emblemáticos perfumes para el hogar, inspirados en elementos naturales capaces de acelerar las pulsaciones. Una colección inédita, que destila autenticidad y de cuyas notas aromáticas emergen las experiencias vividas en la búsqueda de cada esencia, sus orígenes y sus influencias. Aromatizante con 0% alcohol.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-popurri-decorativo-lavender-30018887.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Popurrí Decorativo Lavender",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Popurrí Colonial At Home Lavender elaborado en material sintético color morado con aroma a lavanda.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$159.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-rocio-para-blancos-39007077.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Rocío para Blancos",
        "Badge Promocional": "",
        "Descripción del Producto": "Rocío para Blancos Ilò con aroma de verbena, Lima, limón y hierba de limón.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-myrrh-tonka-eau-de-cologne-100-ml-unisex-43041754.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Myrrh & Tonka Eau de Cologne, 100 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Myrrh & Tonka Eau de Cologne; Las dunas de arena dorada del desierto de Namib: hogar de característicos árboles de mirra. El aroma a resina de la savia del árbol mezclándose con las cálidas notas de almendra y vainilla del haba tonka.• Notas de Salida: Mirra Omumbiri.• Notas de Fondo: Haba Tonka.• Notas de Corazón: Lavanda.",
        "Precio Anterior": "",
        "Precio Actual": "$4,550.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-de-aroma-lime-basil-mandarin-scent-surround-19484919.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor de Aroma Lime Basil & Mandarin Scent Surround",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Difusor de Aroma Lime Basil & Mandarin Scent Surround, 165 ml; Decora tu hogar con el aroma de Lime Basil & Mandarin. La albahaca picante y el tomillo blanco aromático aportan un giro inesperado al aroma de las limas. Incluye 10 varitas de ratán para desprender aroma de forma continua. Para un efecto óptimo, use las 10 simultáneamente.• Notas de Salida: Mandarina - Brillante y agria, la mandarina se mezcla con el sabor de la lima para aportar una frescura vibrante a las notas de salida.• Notas de Fondo: Madera de ámbar - Una nota amaderada con un aroma ámbar que aporta un calor adictivo a la fragancia.• Notas de Corazón: Albahaca - La calidez herbácea de la albahaca, con un borde picante, agrega un giro inesperado a las vibrantes notas cítricas.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-spray-aromatizante-para-hogar-cosy-santal-500-ml-42654713.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Spray aromatizante para hogar Cosy Santal, 500 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Spray aromatizante The Olphactory Cosy Santal para hogar; Botella con 500 ml de fragancia y atomizador. Aroma exclusivo de larga duración.",
        "Precio Anterior": "$369.00",
        "Precio Actual": "$295.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-cosy-santal-42654711.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor Cosy Santal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor The Olphactory Cosy Santal, 100 ml; Aromatizante para el hogar tipo Mikado en botella de vidrio. Aroma exclusivo de larga duración.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-nectarine-blossom-honey-eau-de-cologne-9-ml-unisex-42288157.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Nectarine Blossom & Honey Eau de Cologne, 9 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Nectarine Blossom & Honey Eau de Cologne; La fragancia inspirada en una mañana por el mercado de Covent Garden en Londres. Nectarina suculenta, durazno, cassis y delicadas flores de primavera se funden con la nota de miel de acacia. Dulce y encantadora.• Notas de Salida: Grosella negra (Intensamente jugosa y madura, le da un toque crujiente a la fragancia)• Notas de Fondo: Melocotón (Una nota deliciosa y jugosa, suculenta con textural suavidad aterciopelada)• Notas de Corazón: Miel de acacia (Esta nota deliciosamente melosa impregna el aroma con sus suaves y dulces acentos de cera de abeja y flores)",
        "Precio Anterior": "",
        "Precio Actual": "$490.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-red-roses-18813922.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela aromática Red Roses",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela aromática Jo Malone London, Red Roses, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Red Roses. Una mezcla voluptuosa de rosas exquisitas con un toque de limón brillante. Acorde de rosas rojas: Un acorde inspirado por siete de las más exquisitas rosas del mundo. Las variadas características de estas rosas, con tonos que van del afrutado al cítrico y de las finas hierbas a las especias, crean un ramo impresionante con un carácter suntuoso y aterciopelado. Limón: La frescura cítrica del limón abre esta fragancia con enérgica brillantez. Panal de miel: Esta nota profunda y melosa, con suaves y suntuosos acentos de cera de abeja, aporta una dulzura adictiva a la fragancia. Tiempo de combustión aprox. 45 horas. Tapa incluida. Altura de la cera 4.78 cm, ancho 7.5 cm.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-wild-bluebell-home-200-gr-40442363.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Wild Bluebell Home, 200 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Wild Bluebell Home; Añade un aire de lujo y distinción decorando tus espacios con el aroma de la clásica vela Wild Bluebell. Una fragancia inspirada en la delicada dulzura de campanillas de rocío bañadas de lirios del valle. Tiempo de combustión aproximadamente: 45 horas. Contiene 200 gr.• Notas de Salida: Campanilla (Un acorde de flores silvestres, mezclado con notas de hojas crujientes y verdes, la dulzura balsámica de los brotes de clavo picantes y un sutil acento rocío)• Notas de Fondo: Almizcle blanco (Polvoriento y limpio, realza el rastro del aroma, añadiendo una suavidad que perdura)• Notas de Corazón: Caqui (Una nota lechosa-melocotón con matices limpios y cremosos)",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-dark-amber-40933055.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Dark Amber",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Dark Amber, 200 ml; Adentrarse en el universo de lacrosse decor supone viajar por la inspiración. El espíritu aventurero se mezcla con el alma creativa para concebir cada uno de estos emblemáticos perfumes para el hogar, inspirados en elementos naturales capaces de acelerar las pulsaciones. Una colección inédita, que destila autenticidad y de cuyas notas aromáticas emergen las experiencias vividas en la búsqueda de cada esencia, sus orígenes y sus influencias. Aromatizante con 0% alcohol.",
        "Precio Anterior": "$589.00",
        "Precio Actual": "$471.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-de-aroma-english-pear-freesia-20195947.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor de Aroma English Pear & Freesia",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor de Aroma Jo Malone London English Pear & Freesia, 165 ml; Decora tu hogar con el aroma de English Pear & Freesia. Una fragancia Inspirada en la esencia del otoño y la sensual frescura de las peras doradas recién recolectadas; envueltas en un ramo de fresias blancas con un toque de rosas silvestres, ámbar, pachulí y madera.Con un diseño discreto y elegante, nuestros difusores agregan sin esfuerzo y continuamente un aroma envolvente a cualquier espacio. Incluye 10 varitas de ratán para desprender aroma de forma continua. Para un efecto óptimo, usa las 10 simultáneamente.• Notas de Salida: Pera King William - Un ingrediente inusual e innovador, este acorde de fruta perfumada suave es fresco y maduro con una faceta jugosa.• Notas de Fondo: Pachulí - Una nota amaderada sensualmente profunda que mejora la longevidad de la fragancia.• Notas de Corazón: Fresia - Esencialmente inglesas, las fresias blancas frescas impregnan el corazón de la fragancia con un aroma delicado pero distintivo.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-de-aroma-para-auto-41336989.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor de aroma para auto",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor de aroma para auto Jo Malone London; Para un camino lleno de aroma. Elegante y sofisticado, el difusor de automóvil se conecta de forma fácil y segura a la salida de aire para realzar cada viaje con fragancia. Simplemente agrega el cartucho de uno de nuestros aromas más queridos para crear tu propio viaje fragante: Lime Basil & Mandarin, Peony & Blush Suede o Wood Sage & Sea Salt. Selecciona tu aroma característico o cámbialo para que se adapte a donde vayas. Enciende tu automóvil y disfruta el aroma.",
        "Precio Anterior": "",
        "Precio Actual": "$1,440.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-cartucho-difusor-de-aroma-para-automovil---wood-sage-sea-salt-41336991.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Cartucho Difusor de Aroma para Automóvil - Wood Sage & Sea Salt",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Cartucho Difusor de Aroma para Automóvil - Wood Sage & Sea Salt; Para un camino lleno de aroma con la fragancia fresca de Wood Sage & Sea Salt. Inserte a nuestro difusor para automóvil este repuesto que ofrece un aroma continuo en un diseño inteligente y elegante para mejorar tu viaje. Escápate de lo cotidiano y toma la ruta perfumada a lo largo de una costa acompañada por el viento. Vivaz y alegre para cualquier destino.• Notas de Salida: Semillas ambrette - Su calidad textural envuelve la fragancia con un aura de sofisticación.• Notas de Fondo: Salvia - Amaderado con tonos terrosos y aromáticos que aportan una profundidad natural.• Notas de Corazón: Sal marina - La naturaleza crujiente de la sal marina aporta textura y una sensación de frescura.",
        "Precio Anterior": "",
        "Precio Actual": "$960.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-popurri-17255421.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Popurri",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Popurri Colonial At Home decorativas elaboradas en madera y material sintético color naranja, verde y café con aroma a mango.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$271.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-de-fragancia-green-tea-lime-37096760.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor de Fragancia Green Tea & Lime",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de fragancia lacrosse decor con aroma a té verde para evitar el estrés y activar los sentidos con el toque cítrico de la lima.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-green-tea-lime-37096768.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Green Tea & Lime",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Green Tea & Lime, 200 ml; a través de las varillas naturales de ratán, la fragancia se evapora distribuyéndose por el ambiente las 24 horas del día de manera sencilla y agradable. Retire el tapón de plástico y coloque el de madera sobre el cuello de la botella. Introduzca las varillas en contacto con la fragancia. Tras unas horas, dé la vuelta por primera vez a las varillas distribuyéndolas en forma de abanico, dispersando el aroma por la estancia.",
        "Precio Anterior": "$599.00",
        "Precio Actual": "$479.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-de-lujo-lime-basil-mandarin-31145382.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática de Lujo Lime Basil & Mandarin",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Vela Aromática de Lujo Lime Basil & Mandarin, 2.5 Kg; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra vela de lujo Lime Basil & Mandarin. Las limas y mandarinas se mezclan con la esencia de albahaca, pimiento y tomillo.Tiempo de combustión aprox. 220 horas. Tapa incluida. Altura de la cera 12.7 cm, ancho 12 cm.• Notas de Salida: Mandarina - Brillante y agria, la mandarina se mezcla con el sabor de la lima para aportar una frescura vibrante a las notas de salida.• Notas de Fondo: Madera de ámbar - Una nota amaderada con un aroma ámbar que aporta un calor adictivo a la fragancia.• Notas de Corazón: Albahaca - La calidez herbácea de la albahaca, con un borde picante, agrega un giro inesperado a las vibrantes notas cítricas.",
        "Precio Anterior": "",
        "Precio Actual": "$11,620.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-pomegranate-60-gr-39085268.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Pomegranate, 60 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Pomegranate, 60 gr; transforma la atmosfera con lujo y opulencia, esta vela tiene un tiempo de consumo de 18 horas e incluye tapa. Inspirada en la sensualidad de un atrevido vestido rojo y el jugo de un intenso rojo rubí de la granada, la frambuesa y la ciruela, con una pizca de pimienta rosa y envueltos en lirio de Casablanca y maderas especiadas. Seductora e intensa.",
        "Precio Anterior": "",
        "Precio Actual": "$820.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-de-aroma-tipo-mikado-relax-white-musk-42654708.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor de Aroma tipo Mikado #Relax White Musk",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de Aroma tipo Mikado The Olphactory #Relax White Musk, 100 ml; The Olphactory es la encarnación de un estilo de vida relajado. Su diseño sencillo y bonito nos recuerda lo importante que es la desconexión y la comodidad. Una colección de fragancias preparada para crear un ambiente de bienestar que nos permita disfrutar aún más de la intimidad de nuestro hogar. Estas velas, perfumes y difusores te ayudarán a potenciar tu lado positivo, y al mismo tiempo le darán al ambiente un toque agradable y de serenidad.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-aromatizante-en-spray-goji-black-tea-500-ml-42654714.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Aromatizante en Spray Goji Black Tea, 500 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aromatizante en Spray The Olphactory Goji Black Tea; Disfruta de tu perfume de hogar favorito cuando quieras y de manera inmediata. Siempre a mano y disponible para ser usado cuando te apetezca, te engancharás a su sensación. Úsalo cuando tu casa necesite un aumento de energía o cuando quieras crear una combinación única al mezclar diferentes aromas, haciendo que tu espacio sea único.",
        "Precio Anterior": "$359.00",
        "Precio Actual": "$287.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-peony-blush-suede-luxury-2.5-kg-38026963.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Peony & Blush Suede Luxury, 2.5 kg",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Peony & Blush Suede, 2.5 kg; Transforma la atmósfera con lujo y opulencia, nuestra vela tiene un tiempo de consumo de 220 horas e incluye tapa. Inspirada en la voluptuosa floración de las peonías y la sensualidad delicada de la gamuza; que se mezclan con jugosa manzana roja y jazmín. Suntuosa y Seductora.",
        "Precio Anterior": "",
        "Precio Actual": "$11,620.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-14-inciensos-scent-garden-41372229.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set 14 Inciensos Scent Garden",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Aromaria de inciensos Scent Garden; Un jardín de sueños... descubre el sueño que cada aroma te revelará. Descubre nuestros aromas y elige tu favorito. Cada incienso dura 40 minutos.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-repuesto-para-difusor-aromatico-de-automovil-lime-basil-mandarin-41336990.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Repuesto para Difusor Aromático de Automóvil Lime Basil & Mandarin",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Repuesto Jo Malone London para difusor aromático de automóvil Lime Basil & Mandarin; Para un camino lleno de aroma con la fragancia fresca de Lime Basil & Mandarin. Inserte a nuestro difusor para automóvil este repuesto que ofrece un aroma continuo en un diseño inteligente y elegante para mejorar tu viaje. Despierta tus sentidos con el aroma de limas, albahaca picante y tomillo blanco aromático. Tentador y adictivo para cualquier destino. La cápsula de fragancia dura aproximadamente 3 meses después de abrirla y más de 18 meses sin abrir.• Notas de Salida: Mandarina (Brillante y agria, la mandarina se mezcla con el sabor de la lima para aportar una frescura vibrante a las notas de salida)• Notas de Fondo: Madera de ámbar (Una nota amaderada con un aroma ámbar que aporta un calor adictivo a la fragancia)• Notas de Corazón: Albahaca (La calidez herbácea de la albahaca, con un borde picante, agrega un giro inesperado a las vibrantes notas cítricas)",
        "Precio Anterior": "",
        "Precio Actual": "$960.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-lavender-moonflower-42288228.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Lavender & Moonflower",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Vela Aromática Lavender & Moonflower, 200 gr; Disfruta de la noche con el suave y sereno aroma de nuestra vela Lavender & Moonflower. La aromática lavanda inglesa se arrulla en una nota de almizcle blanco y de flores de luna nocturnas.Tiempo de combustión aprox. 220 horas. Tapa incluida. Altura de la cera 12.7 cm, ancho 12 cm.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-pomegranate-noir-scent-surround-19391647.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor Pomegranate Noir Scent Surround",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor Jo Malone London Pomegranate Noir Scent Surround de 165 ml; decora tu hogar con el aroma de Pomegranate Noir. Combina las dulces notas de granada exótica, lirio de Casablanca y pimienta rosa con las notas más fuertes del incienso y maderas especiadas. Oscuro y enigmático. Con un diseño discreto y elegante, nuestros Difusores agregan sin esfuerzo y continuamente un aroma envolvente a cualquier espacio. Para un efecto óptimo, usa las 10 simultáneamente.• Aroma: Granada, Madera de gaiac y Lila de Casablanca.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-sandalwood-bergamot-39511904.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Sandalwood & Bergamot",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Sandalwood & Bergamot, 200 ml; si la elegancia desprendiera un aroma sería cualquiera de estos ambientadores de varillas que representan el equilibrio perfecto entre la modernidad y el clasicismo, y sus distintas melodías aromáticas llenan los espacios de una manera intensa y cautivante. La botella crea un juego de colores únicos según el aroma y su color. Los sticks de ratán liberan el perfume gradualmente, permitiendo que la fragancia se eleve por cada una de ellas de manera continua. Para su uso, debe instalar las barras dentro del vial. Los aceites se absorberán gradualmente en el bambú, extendiendo un delicado aroma. La intensidad del olor puede controlarse por la cantidad de elementos: cuantos más, más fuerte es el aroma. Después de que los palos absorben la fragancia, pueden colocarse en diferentes habitaciones de la casa.",
        "Precio Anterior": "$590.00",
        "Precio Actual": "$472.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-difusor-cosmos-blanco-metal-90-42521216.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Difusor Cosmos Blanco Metal 90",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor Ultrasónico SERENE HOUSE Cosmos; Llena tu espacio con los aromas que amas usando el difusor Cosmos. El difusor Cosmos funciona hasta 4 horas de forma continua o hasta 8 horas de forma intermitente. Personaliza tu relajación con el temporizador de 60, 90 o 120 minutos y las 7 luces LED. Las luces LED pueden girar o fijarse en un color. Para usar, agrega agua y el aceite esencial de tu elección, enciéndelo y deja que el rocío fresco refresque tu mente y cuerpo.",
        "Precio Anterior": "$1,290.00",
        "Precio Actual": "$1,096.50",
        "Especificaciones": [
            "Potencia - 10W",
            "No Incluye - Aromatizante."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-nectarine-blossom-honey-18813901.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Nectarine Blossom & Honey",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Vela Aromática Nectarine Blossom & Honey, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Nectarine Blossom & Honey. Nectarina suculenta, durazno, cassis y delicadas flores de primavera se funden con la nota de miel de acacia. Dulce y encantadora.Tiempo de combustión aprox. 45 horas. Tapa incluida. Altura de la cera 4.78 cm, ancho 7,5 cm.• Notas de Salida: Grosella negra - Intensamente jugosa y madura, le da un toque crujiente a la fragancia.• Notas de Fondo: Melocotón - Una nota deliciosa y jugosa, suculenta con textural suavidad aterciopelada.• Notas de Corazón: Miel de acacia - Esta nota deliciosamente melosa impregna el aroma con sus suaves y dulces acentos de cera de abeja, y flores.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-wandering-goji-black-tea-42654712.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor Wandering Goji Black Tea",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor The Olphactory Wandering Goji Black Tea, 100 ml; Aromatizante para el hogar tipo Mikado en botella de vidrio. Aroma exclusivo de larga duración.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-cedarwood-41555357.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Cedarwood",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Cedarwood; Familia Olfativa: Maderoso, Almizcle, Cedro. Salida: Ámbar, Acorde ahumado. Corazón: Incienso, Cuero, Azafrán, Raíz de Florencia. Fondo: Sándalo, Almizcle, Pachulí. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-de-aroma-tipo-mikado-pause-cashmere-42654710.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor de Aroma tipo Mikado \"Pause\" Cashmere",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de Aroma tipo Mikado The Olphactory \"Pause\" Cashmere, 100 ml; The Olphactory es la encarnación de un estilo de vida relajado. Su diseño sencillo y bonito nos recuerda lo importante que es la desconexión y la comodidad. Una colección de fragancias preparada para crear un ambiente de bienestar que nos permita disfrutar aún más de la intimidad de nuestro hogar. Estas velas, perfumes y difusores te ayudarán a potenciar tu lado positivo, y al mismo tiempo le darán al ambiente un toque agradable y de serenidad.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-aceite-esencial-100-natural-de-citronela-15-ml-42521245.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Aceite Esencial 100% Natural de Citronela, 15 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aceite esencial SERENE HOUSE Natural de Citronela; 100% Citronela(Cymbopogon flexuosus)Lemongrass promueve la positividad y mejora la concentración.• Métodos amigables con las plantas, control de plagas sin químicos y fertilizantes.• Sistemas estrictos de control de calidad para garantizar que cada botella sea pura, fresca y rastreable.• Todos los ACEITES ESENCIALES 100% NATURALES de SERENE HOUSE se producen en todo el mundo• Estamos dedicados a las prácticas de comercio justo y a mejorar la vida de los agricultores.• 100% puro y natural hasta la última gota.",
        "Precio Anterior": "$299.00",
        "Precio Actual": "$254.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-lime-basil-mandarin-eau-de-cologne-30-ml-unisex-18813848.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Lime Basil & Mandarin Eau de Cologne, 30 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Lime Basil & Mandarin Eau de Cologne; La fragancia inspirada en las limas y la brisa del Caribe. Un clásico moderno cargado de elegancia y exclusividad. Las limas y mandarinas se mezclan con la esencia de albahaca, pimiento y tomillo, resultando en una fragancia fresca y ligera.• Notas de Salida: Mandarina.• Notas de Fondo: Madera de ámbar.• Notas de Corazón: Albahaca.",
        "Precio Anterior": "",
        "Precio Actual": "$1,640.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-pure-oxygen-41538316.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Pure Oxygen",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Pure Oxygen, 100 ml; El tiempo se detiene y el viento baila. Las notas de aldehídos y el acorde acuático evocan el abrazo de las nubes y el cielo. Una representación del viento que viaja y respira la Tierra con todos sus contrastes. Fresco, azul, vivificante. Caminos interminables hacia el horizonte.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-english-oak-hazelnut-eau-de-cologne-100-ml-unisex-38526452.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume English Oak & Hazelnut Eau de Cologne, 100 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume English Oak & Hazelnut Eau de Cologne; la fragancia inspirada en un paseo encantado. El crujido de la avellana verde se entrelaza con la especia de elemí y la madera terrosa del vetiver, aterrizado en alfombras de musgo esmeralda. La parte superior y las notas de corazón descansan sobre una cálida base de roble tostado para una impresión que es terrenal, atractiva y encantadora.• Notas de Fondo: Roble tostado: Una nota amaderada cálida y convincente que le da la calidad adictiva del roble tostado.• Notas de Salida: Avellana Verde: Una nota verde que induce una sensación fresca y de nuez en la fragancia.• Notas de Corazón: Cedro: Su carácter leñoso y seco complementa el corazón con una intensidad carismática.",
        "Precio Anterior": "",
        "Precio Actual": "$3,250.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-moonlit-camomile-cologne-100-ml-unisex-42288230.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Moonlit Camomile Cologne, 100 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Perfume, Moonlit Camomile Eau de Cologne Jo Malone London; la fragancia inspirada en una velada llena de posibilidades. La encantadora frescura de las delicadas hojas de manzanilla inglesa mezcladas con azules flores de luna que se asoman en el jardín al anochecer. Todo envuelto en la suave sensualidad del almizcle blanco.• Notas de Salida: Moonflower• Notas de Fondo: Almizcle Blanco• Notas de Corazón: Manzanilla",
        "Precio Anterior": "",
        "Precio Actual": "$3,250.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-de-aroma-tipo-mikado-bright-naranja-y-canela-42654706.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor de Aroma tipo Mikado \"Bright\" Naranja y Canela",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de Aroma tipo Mikado The Olphactory \"Bright\" Naranja y Canela, 100 ml; The Olphactory es la encarnación de un estilo de vida relajado. Su diseño sencillo y bonito nos recuerda lo importante que es la desconexión y la comodidad. Una colección de fragancias preparada para crear un ambiente de bienestar que nos permita disfrutar aún más de la intimidad de nuestro hogar. Estas velas, perfumes y difusores te ayudarán a potenciar tu lado positivo, y al mismo tiempo le darán al ambiente un toque agradable y de serenidad.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-pomegranate-18813904.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela aromática Pomegranate",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela aromática Jo Malone London Pomegranate, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Pomegranate Noir. La granada jugosa y la madera de gaiac ahumada, se perciben en una tarde cálida. Tiempo de combustión aproximado: 220 horas.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-pomegranate-noir-eau-de-cologne-50-ml-unisex-42658299.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Pomegranate Noir Eau de Cologne, 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Pomegranate Noir Eau de Cologne; Atrevida sensualidad encapsulada en una fragancia. Combina las dulces notas de granada exótica, lirio de Casablanca y pimienta rosa con las notas más fuertes del incienso y maderas especiadas. Oscura y enigmática.• Notas de Salida: Granada (El acorde de los jugosos frutos rojos de la granada aporta a las notas de salida una tonalidad de sabrosa frescura)• Notas de Fondo: Madera de gaiac (Una tentadora madera ahumada que se entreteje en la fragancia para crear un aura de sensualidad)• Notas de Corazón: Lila de Casablanca (Una combinación floral que evoca el especiado carácter esencial de la lila de Casablanca)",
        "Precio Anterior": "",
        "Precio Actual": "$2,280.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-peony-blush-suede-eau-de-cologne-50-ml-unisex-42658298.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Peony & Blush Suede Eau de Cologne, 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Peony & Blush Suede Eau de Cologne; La fragancia inspirada en la voluptuosa floración de las peonías y la sensualidad delicada de la gamuza; que se mezclan con jugosa manzana roja y el jazmín. Suntuosa y seductora.• Notas de Salida: Manzana roja (Una nota fresca que capta toda la jugosidad de la manzana y abre la fragancia con un toque afrutado e inocente)• Notas de Fondo: Gamuza (Una nota de sutil textura que complementa la opulencia floral de la peonía y aporta una sugerente sensualidad a la fragancia)• Notas de Corazón: Peonía (Una esencia floral exquisita con delicados acentos de rosa y miel, y una sutil frescura a finas hierbas. La fragancia se llena con el aroma de las peonías al brotar)",
        "Precio Anterior": "",
        "Precio Actual": "$2,280.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-home-english-pear-freesia-200-gr-43396404.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela aromática Home English Pear Freesia, 200 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela aromática Jo Malone London de la línea Home English Pear Freesia; añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra vela de edición limitada English Pear & Freesia. El aroma de la pera madura envuelto en un ramo de fresias blancas. Disfruta de esta divertida y exclusiva edición limitada.Tiempo de combustión aprox. 45 horas. Tapa incluida.",
        "Precio Anterior": "",
        "Precio Actual": "$1,820.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-de-aromas-lavender-moonflower-42288226.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor de aromas Lavender & Moonflower",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor de aromas Jo Malone London Lavender & Moonflower, 165 ml; Disfruta de la noche con un suave y sereno aroma. La aromática lavanda inglesa se arrulla en una nota de almizcle blanco y de flores de luna nocturnas. Incluye 10 varitas de ratán que liberan aroma continuamente. Para un efecto óptimo, usar las 10 varitas simultáneamente.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-english-pear-freesia-18813928.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela aromática English Pear & Freesia",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela aromática Jo Malone London English Pear & Freesia, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela English Pear Freesia. El aroma de la pera madura envuelto en un ramo de fresias blancas. Tiempo de combustión aproximado: 220 horas.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-popurri-decorativo-strawberry-17255423.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Popurrí Decorativo Strawberry",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Popurrí Colonial At Home Strawberry elaborado en material sintético color rosa con aroma a fresa.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$271.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-caja-popurri-autumn-17255426.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Caja Popurrí Autumn",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Caja popurrí Colonial at Home de hojas secas y piñas con olor a madera.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$271.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-caja-popurri-apple-ochard-17255425.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Caja Popurrí Apple Ochard",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Caja popurrí Colonial at Home de hojas secas y piñas, con olor a manzana.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$271.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-de-aroma-tipo-mikado-further-verbena-42654709.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor de Aroma tipo Mikado \"Further\" Verbena",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de Aroma tipo Mikado The Olphactory \"Further\" Verbena, 100 ml; The Olphactory es la encarnación de un estilo de vida relajado. Su diseño sencillo y bonito nos recuerda lo importante que es la desconexión y la comodidad. Una colección de fragancias preparada para crear un ambiente de bienestar que nos permita disfrutar aún más de la intimidad de nuestro hogar. Estas velas, perfumes y difusores te ayudarán a potenciar tu lado positivo, y al mismo tiempo le darán al ambiente un toque agradable y de serenidad.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-set-3-velas-aromaticas-frutal-42566903.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Set 3 Velas Aromáticas Frutal",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Set de velas aromáticas Jo Malone London con tres piezas elaboradas en cera; Crea una atmósfera encantadora con este set.Lime Brasil & Mandarin, 60 grEnglish Pear & Fressia, 60 grPeony & Blush Suede, 60 gr.",
        "Precio Anterior": "",
        "Precio Actual": "$2,310.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-green-tea-bamboo-41555354.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Green Tea Bamboo",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Green Tea Bamboo; Familia olfativa: Verde, Fresco, Marino. Salida: Higo verde, Palo de rosa. Corazón: Madera de cedro. Fondo: Lila Blanca, Cedro. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-ambiental-37096765.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Ambiental",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor ambiental lacrosse decor elaborado en botella de vidrio con mezcla de aceites esenciales y productos químicos aromáticos, esencia perfumada 'Orchid' y varillas. No contiene alcohol.",
        "Precio Anterior": "$599.00",
        "Precio Actual": "$479.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-aceite-esencial-exhale-15-ml-42521250.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Aceite Esencial Exhale, 15 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aceite Esencial SERENE HOUSE Exhale; Exhala: Aceite Esencial 100% Puro y Natural. Componente principal: menta, naranja, ravintsara, eucalipto.Respira hondo y exhala. La menta y el eucalipto fomentan la respiración fácil con naranja que mejora la inmunidad y ravintsara de apoyo.Este aceite está especialmente formulado para brindarte una experiencia sensorial única, donde se fusionan exquisitos aromas con propiedades únicas y naturales. Con solo unas gotas, puedes embriagar tu hogar con su cautivador aroma y disfrutar de una sensación de bienestar instantánea.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$339.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-de-aromas-saijo-citrico-42763016.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor de aromas Saijo cítrico",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de aromas Voluspa Saijo Cítrico; Un dulce enlace de caqui carnoso y fresco se involucra en un delicioso flirteo con nectarina, melocotón, grosella roja y cassis. Ramos ondulantes de jazmín blanco rodean esta fragancia deliciosa. Esta aventura afrutada y fragante tiene los ingredientes de una historia de amor apasionada y duradera.No se deje al alcance de los niños.No se deje expuesto a altas temperaturas.",
        "Precio Anterior": "$1,489.00",
        "Precio Actual": "$1,191.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-wood-sage-sea-salt-36964525.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Wood Sage & Sea Salt",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Aromática Jo Malone London Vela Aromática Wood Sage & Sea Salt, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Wood Sage & Sea Salt. Vigoriza el aire con la frescura de la costa. Paseos acompañados por el viento a lo largo de la playa, el aire fresco con sal marina y el aroma mineral de los acantilados escarpados.Tiempo de combustión aprox. 45 horas. Tapa incluida. Altura de la cera 4.78 cm, ancho 7.5 cm.• Notas de Salida: Semillas ambrette - Su calidad textural envuelve la fragancia con un aura de sofisticación.• Notas de Fondo: Salvia - Amaderado con tonos terrosos y aromáticos que aportan una profundidad natural.• Notas de Corazón: Sal marina - La naturaleza crujiente de la sal marina aporta textura y una sensación de frescura.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-de-aroma-sandalo-bergamota-100-ml-39511908.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor de aroma Sándalo & Bergamota, 100 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de aroma lacrosse decor de aceites esenciales con potente aroma Sándalo & Bergamota y una duración de hasta de 3 meses. No ingerir, no dejar al alcance de los niños.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-rocio-para-blancos-39007083.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Rocío para Blancos",
        "Badge Promocional": "",
        "Descripción del Producto": "Rocío para Blancos Ilò con aroma de té gris del conde, cardamomo, bambú, azafrán y césped verde.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-aromatizante-para-cama-moroccan-argan-teak-39007074.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Aromatizante para Cama Moroccan Argan & Teak",
        "Badge Promocional": "",
        "Descripción del Producto": "Aromatizante Ilò para cama con notas aromáticas de aceite de argán marroquí, madera de tecca, musgo de roble, ámbar negro y pimienta blanca.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-set-de-aceites-esenciales-spa-collection-42521253.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Set de aceites esenciales Spa Collection",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set de aceites esenciales SERENE HOUSE Spa Collection; Mejore su sensación de bienestar y calme su espíritu con la colección Healing de SERENE HOUSE. Refresca tu mente y tu cuerpo con 3 de nuestros aceites esenciales favoritos de 15 ml: Clarity, Exhale y Restore.El Aceite Esencial para el hogar es un encantador y versátil complemento que transformará tu espacio en un oasis de aromas placenteros.",
        "Precio Anterior": "$930.00",
        "Precio Actual": "$790.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/the-olphactory-difusor-de-aroma-tipo-mikado-breathe-oxygen-42654707.html?cid=10800903",
        "Marca": "The Olphactory",
        "Nombre": "Difusor de Aroma tipo Mikado \"Breathe\" Oxygen",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de Aroma tipo Mikado The Olphactory \"Breathe\" Oxygen, 100 ml; The Olphactory es la encarnación de un estilo de vida relajado. Su diseño sencillo y bonito nos recuerda lo importante que es la desconexión y la comodidad. Una colección de fragancias preparada para crear un ambiente de bienestar que nos permita disfrutar aún más de la intimidad de nuestro hogar. Estas velas, perfumes y difusores te ayudarán a potenciar tu lado positivo, y al mismo tiempo le darán al ambiente un toque agradable y de serenidad.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$319.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aroma72-spray-para-aromaterapia-good-vibes-only-para-malas-vibras-55-ml-42115764.html?cid=10800903",
        "Marca": "Aroma72",
        "Nombre": "Spray para Aromaterapia Good Vibes Only para Malas vibras, 55 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray de Aromaterapia Aroma72 Good Vibes Only para Malas vibras; Ahuyente la mala energía de esa #Notfriendlypeople. Es un producto natural con atomizador para personas de 0 a 100 años. Contiene aceites esenciales de romero e incienso. Producto libre de químicos y aromatizantes artificiales. No contiene fijador artificial, por lo que su aroma es ligero y natural.\"ESTE PRODUCTO NO ES UN MEDICAMENTO\".",
        "Precio Anterior": "$290.00",
        "Precio Actual": "$261.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-ambre-lumiere-41710688.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor Ambre Lumiere",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor Voluspa Ambre Lumiere, 177 ml; El resplandor aromático de esta fragancia atemporal infunde una sensación de calma, bienvenida y bienestar. Refleje la calidez en el hogar y en el espíritu con la mezcla mística y meditativa de Ambre Lumiere, basada en incienso de ámbar antiguo, preciosa madera ceremonial quemada, especias molidas, vainas y resinas. Despierta los sentidos y calma el alma.",
        "Precio Anterior": "$1,489.00",
        "Precio Actual": "$1,191.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-blackberry-bay-19630090.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Blackberry & Bay",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Aromática Jo Malone London Blackberry & Bay, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Blackberry & Bay. Aroma inspirado en las memorias de una infancia londinense recolectando moras.Tiempo de combustión aprox. 45 horas. Tapa incluida. Altura de la cera 4.78 cm, ancho 7.5 cm.• Notas de Salida: Mora - Liberando un estallido instantáneo de jugosidad, los brotes naturales de grosella negra agregan un acento afrutado y ligeramente agrio, mientras que la esencia del árbol de bucco sugiere el carácter verde vivo y crujiente de las hojas de mora.• Notas de Fondo: Cedro - Su carácter leñoso y seco impregna la base de una intensidad carismática.• Notas de Corazón: Hojas de Laurel - Un acorde basado en la nota natural del gálbano aporta brillo vegetal y una maravillosa calidad verde a la fragancia.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-the-orange-of-my-eye-42885380.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos The Orange of my Eye",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria The Orange of my Eye; 33 minutos de acordes verdes crujientes, azahar, jazmín y mezcla de musgo. Me hace sentir como pasear por un campo de naranjos y jazmines. Con ganas de recargar energías mientras disfrutas de la naturaleza y te fortaleces. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-buddhas-apprentice-42885369.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos Buddha's Apprentice",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria Buddha's Apprentice; 33 minutos de palo santo. Me hace sentir: perspicaz y en paz. Con ganas de meditación sin esfuerzo y dejar que tu mente corra libremente. Diseñamos esta colección para perfumar tu vida de una manera nueva. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-de-aroma-yashioka-gardenia-40763648.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor de aroma Yashioka Gardenia",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de aroma Voluspa de la colección Japonica Yashioka Gardenia; Con 10 láminas de ratán de calibre fino, este difusor personalizado es potente sin ser abrumador. Voltee las cañas cada dos semanas para mayor vida y fragancia.",
        "Precio Anterior": "$1,149.00",
        "Precio Actual": "$919.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-fragancia-en-aceite-lemongrass-verbena-30620532.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Fragancia en Aceite Lemongrass Verbena",
        "Badge Promocional": "",
        "Descripción del Producto": "Fragancia Ilò en aceite con aroma puro limón.",
        "Precio Anterior": "$449.00",
        "Precio Actual": "$359.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-peony-blush-suede-40488008.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor Peony & Blush Suede",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor Jo Malone London Peony & Blush Suede, 200 ml; un aire difuso, discreto, elegante que agrega de manera continua y consistente la decocción de Peony & Blush Suede a cualquier espacio.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-thermal-water-39511911.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Thermal Water",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Thermal Water; si la elegancia desprendiera un aroma sería cualquiera de estos ambientadores de varillas que representan el equilibrio perfecto entre la modernidad y el clasicismo, y sus distintas melodías aromáticas llenan los espacios de una manera intensa y cautivante. La botella crea un juego de colores únicos según el aroma y su color. Los sticks de ratán liberan el perfume gradualmente, permitiendo que la fragancia se eleve por cada una de ellas de manera continua. Para su uso, debe instalar las barras dentro del vial. Los aceites se absorberán gradualmente en el bambú, extendiendo un delicado aroma. La intensidad del olor puede controlarse por la cantidad de elementos: cuantos más, más fuerte es el aroma. Después de que los palos absorben la fragancia, pueden colocarse en diferentes habitaciones de la casa.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-de-aroma-red-roses-19391648.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor de Aroma Red Roses",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor de Aroma Jo Malone London Red Roses, 165 ml; Decora tu hogar con el aroma de Red Roses. Una mezcla voluptuosa de rosas exquisitas con un toque de limón brillante. Con un diseño discreto y elegante, nuestros difusores agregan sin esfuerzo y continuamente un aroma envolvente a cualquier espacio. Incluye 10 varitas de ratán para desprender aroma de forma continua. Para un efecto óptimo, usa las 10 simultáneamente.• Notas de Salida: Limón - La frescura cítrica del limón abre esta fragancia con enérgica brillantez.• Notas de Fondo: Panal de miel - Esta nota profunda y melosa, con suaves y suntuosos acentos de cera de abeja, aporta una dulzura adictiva a la fragancia.• Notas de Corazón: Acorde de rosas rojas - Un acorde inspirado por siete de las más exquisitas rosas del mundo. Las variadas características de estas rosas, con tonos que van del afrutado al cítrico y de las finas hierbas a las especias, crean un ramo impresionante con un carácter suntuoso y aterciopelado.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-de-aroma-french-cade-lavender-40763644.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor de aroma French Cade Lavender",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de aroma Voluspa de la colección Japonica French Cade Lavender; Con 10 láminas de ratán de calibre fino, este difusor personalizado es potente sin ser abrumador. Voltee las cañas cada dos semanas para mayor vida y fragancia.",
        "Precio Anterior": "$1,149.00",
        "Precio Actual": "$919.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-star-magnolia-colonia-50-ml-unisex-43041778.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume Star Magnolia Colonia, 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume Star Magnolia Colonia; La fragancia Star Magnolia es un delicado y dulce estallido de la primavera, que recuerda a una mágica mañana de marzo en el corazón verde de Shanghai.• Notas de Salida: Limón• Notas de Fondo: Madera de Sándalo• Notas de Corazón: Star Magnolia.",
        "Precio Anterior": "",
        "Precio Actual": "$2,360.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-fragancia-en-aceite-sandalwood-vainilla-30620529.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Fragancia en Aceite Sandalwood Vainilla",
        "Badge Promocional": "",
        "Descripción del Producto": "Fragancia Ilò en aceite con aroma puro de vainilla.",
        "Precio Anterior": "$449.00",
        "Precio Actual": "$359.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-peony-blush-suede-60-gr-39085274.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Peony Blush Suede, 60 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Peony Blush Suede, 60 gr; una vela de viaje con aroma a peonía. Historia de la fragancia: la esencia del encanto. Peonías en flor voluptuosa, exquisitamente frágiles. Coqueto con la jugosa mordida de manzana roja, la opulencia de jazmín, rosa y flor de cereza. Mezclándose con la sensualidad de gamuza suave y sonrosada.",
        "Precio Anterior": "",
        "Precio Actual": "$820.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-aromatico-casa-pacifica-fresco-acuatico-340-ml-42762985.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor Aromático Casa Pacífica Fresco-Acuático, 340 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor aromático Voluspa Casa Pacífica Fresco-Acuático; El aceite difusor fragante de Voluspa se vierte a mano en un recipiente de vidrio para un toque sutil de decoración elegante.",
        "Precio Anterior": "$1,549.00",
        "Precio Actual": "$1,239.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/doiy-design-base-para-incienso-yin-yang-43095003.html?cid=10800903",
        "Marca": "DOIY Design",
        "Nombre": "Base para incienso Yin Yang",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Base para incienso DOIY Design, elaborada en cerámica con forma circular, relieve y forma de Yin Yang a contraste. Un detalle minimalista y listo para traer paz y buenas vibras a tu hogar.",
        "Precio Anterior": "$799.00",
        "Precio Actual": "$599.25",
        "Especificaciones": [
            "No Incluye - Incienso."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-peony-blush-suede-deluxe-600-gr-40488006.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Peony & Blush Suede Deluxe, 600 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Peony & Blush Suede Deluxe; Añade un aire de lujo y distinción decorando tus espacios con el aroma de la vela Deluxe Peony & Blush Suede. Inspirada en la voluptuosa floración de las peonías y la sensualidad delicada de la gamuza; que se mezclan con jugosa manzana roja y jazmín. Tiempo de combustión aproximadamente: 90 horas. Tapa incluida. Contiene 600 gr.• Notas de Salida: Manzana roja (Una nota fresca que capta toda la jugosidad de la manzana y abre la fragancia con un toque afrutado e inocente)• Notas de Fondo: Gamuza (Una nota de sutil textura que complementa la opulencia floral de la peonía y aporta una sugerente sensualidad a la fragancia)• Notas de Corazón: Peonía (Una esencia floral exquisita con delicados acentos de rosa y miel, y una sutil frescura a finas hierbas. La fragancia se llena con el aroma de las peonías al brotar)",
        "Precio Anterior": "",
        "Precio Actual": "$4,650.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-english-pear-freesia-60-gr-39085280.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela English Pear & Freesia, 60 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London English Pear & Freesia, 60 gr; Es la esencia del otoño. La frescura sensual de las peras maduras está envuelta en un ramo de fresias blancas y suavizadas por ámbar, pachulí y maderas. Para elevar o relajarte.",
        "Precio Anterior": "",
        "Precio Actual": "$820.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-ambiental-the-perfumer-collection-discovery-14-piezas-42151236.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set Ambiental The Perfumer Collection Discovery 14 Piezas",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Ambiental Aromaria The Perfumer Collection Discovery; En este set de perfumes para interiores encontrarás una amplia y memorable selección de las fórmulas más exclusivas. Cada aroma está diseñado para transportarte a un entorno único y crear nuevas emociones. Hecho para jugar, experimentar, regalar y viajar. Este set innovador es una introducción a un estilo de vida acompañado de aromas. Los 14 icónicos de Aromaria son Thé Blanc, Thé et Moi, Green Tea Bergamot, Green Tea Bamboo, Be Happy, Holy Forest, Fig Dream, Mandarin Fig, Mr. Big, Premium Lavender, Beyond the Rose, Good Night, Fresh Whites y Cedarwood.",
        "Precio Anterior": "",
        "Precio Actual": "$1,430.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-spray-aromatico-39007075.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Spray Arómatico",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray Aromático Iló con aroma a lavanda y citricos.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-lime-basil-mandarin-60-gr-39085269.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Lime Basil Mandarin, 60 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Lime Basil Mandarin, 60 gr, con olor a albahaca y mandarina elaborada en cera color blanco y contenedor de vidrio transparente.",
        "Precio Anterior": "",
        "Precio Actual": "$820.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-perfume-ambiental-zesty-white-tea-42468724.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Perfume Ambiental Zesty White Tea",
        "Badge Promocional": "",
        "Descripción del Producto": "Perfume Ambiental Aromaria Zesty White Tea; Un aroma refrescante y energético que revitaliza cualquier espacio. Perfecto para una tarde calurosa de primavera. Familia olfativa: Cítrico, Fresco, Tés.Posee notas de Salida: Acordes florales.Notas de fondo: Musgo, Almizcle blanco y almizcle solo.Notas de corazón: Ralladura de limón. Contenido de 150 ml.",
        "Precio Anterior": "",
        "Precio Actual": "$790.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-xl-holy-forest-120-cm-41504724.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso XL Holy Forest 120 cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria XL Holy Forest 120 cm; Este incienso mide 120 cm para que pueda durar entre 8 y 10 horas prendidos, por lo que lo puede utilizarse varios días. Sus ingredientes son orgánicos y 100% naturales como carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-fragancia-yashioka-gardenia-100-ml-mujer-40765618.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Fragancia Yashioka Gardenia, 100 ml Mujer",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Voluspa Fragancia Yashioka Gardenia; el brillante recipiente de vidrio está lleno de una fragancia que puede rociar donde más lo desee: hogar, cuerpo o ambos. Los diseños delicados puntúan los envases audaces, lo que representa nuestra dedicación a los aromas, la estética y el diseño.",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-de-fragancia-wood-tonka-37096770.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor de Fragancia Wood & Tonka",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de fragancia lacrosse decor Wood & Tonka, 200 ml con aroma a notas amaderadas, cedro y Patchouli.",
        "Precio Anterior": "$599.00",
        "Precio Actual": "$479.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-mallow-on-the-moor-eau-de-parfum-30-ml-unisex-43041794.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Mallow on the Moor Eau de Parfum, 30 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Mallow on the Moor Eau de Parfum; Inspirada en la malva morada del páramo escocés. Un moderno aroma floral atalcado, el más femenino de la colección. Hojas de violeta y lavanda inglesa se mezclan con orris y malva para crear un acorde olfativo púrpura, en la base heliotropo para aportar suavidad. Romántica y Moderna.• Notas de Salida: Hoja de violeta• Notas de Fondo: Heliotropo• Notas de Corazón: Malva",
        "Precio Anterior": "",
        "Precio Actual": "$1,780.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-de-fragancia-wood-tonka-37096762.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor de Fragancia Wood & Tonka",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de fragancia lacrosse decor con aroma a notas amaderadas, cedro y pachouli.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-floral-18813891.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Floral",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela aromática Jo Malone London Floral, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Orange Blossom. La esencia de la clementina se mezcla con el azahar y lirios de agua; con matices cálidos de orris y vetiver balsámico. Tiempo de combustión aproximadamente 45 horas.Altura de la cera 4.78 cm, ancho 7.5 cm.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-blackberry-bay-eau-de-cologne-50-ml-unisex-42658295.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Blackberry & Bay Eau de Cologne, 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Blackberry & Bay Eau de Cologne; La fragancia inspirada en las memorias de una infancia londinense recolectando moras. Una explosión profunda de chispeante jugo de moras mezclado con la frescura de hojas de laurel y madera recién recolectada. Vibrante y natural.• Notas de Salida: Mora (Liberando un estallido instantáneo de jugosidad, los brotes naturales de grosella negra agregan un acento afrutado y ligeramente agrio, mientras que la esencia del árbol de bucco sugiere el carácter verde vivo y crujiente de las hojas de mora)• Notas de Fondo: Cedro (Su carácter leñoso y seco impregna la base de una intensidad carismática)• Notas de Corazón: Hojas de Laurel (Un acorde basado en la nota natural del gálbano aporta brillo vegetal y una maravillosa calidad verde a la fragancia)",
        "Precio Anterior": "",
        "Precio Actual": "$2,280.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-aromatico-wild-bluebell-scent-surroun-165-ml-41197931.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor Aromático Wild Bluebell Scent Surroun, 165 ml",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor Aromático Jo Malone London Wild Bluebell Scent Surroun; Decora tu hogar con el aroma de Wild Bluebell. Una fragancia inspirada en la delicada dulzura de campanillas de rocío bañadas de lirios del valle. Con un diseño discreto y elegante, nuestros difusores agregan sin esfuerzo y continuamente un aroma envolvente a cualquier espacio. Contiene 10 varitas de ratán para desprender aroma de forma continua. Para un efecto óptimo, usa las 10 simultáneamente. Contiene 165 ml.• Notas de Salida: Campanilla (Un acorde de flores silvestres, mezclado con notas de hojas crujientes y verdes, la dulzura balsámica de los brotes de clavo picantes y un sutil acento de rocío)• Notas de Fondo: Almizcle blanco (Polvoriento y limpio, realza el rastro del aroma, añadiendo una suavidad que perdura)• Notas de Corazón: Caqui (Una nota lechosa-melocotón con matices limpios y cremosos)",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-perfume-ambiental-be-happy-41626994.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Perfume Ambiental Be Happy",
        "Badge Promocional": "",
        "Descripción del Producto": "Perfume Ambiental Aromaria Be Happy; Su original fusión de té blanco con flores se fortalece y refresca gracias a la presencia de cítricos. Un aroma equilibrante y que levanta el ánimo. Tienen una duración de 48 horas en espacios cerrados. Cada aroma tiene la combinación perfecta para crear las emociones correctas. Familia olfativa: Maderosa, Cítrica. Contenido de 300 ml.",
        "Precio Anterior": "",
        "Precio Actual": "$1,430.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-lime-basil-mandarin-eau-de-cologne-50-ml-unisex-42658297.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Lime Basil & Mandarin Eau de Cologne, 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Lime Basil & Mandarin Eau de Cologne; La fragancia inspirada en las limas y la brisa del Caribe. Un clásico moderno cargado de elegancia y exclusividad. Las limas y mandarinas se mezclan con la esencia de albahaca, pimiento y tomillo, resultando en una fragancia fresca y ligera.• Notas de Salida (Mandarina: Brillante y agria, la mandarina se mezcla con el sabor de la lima para aportar una frescura vibrante a las notas de salida)• Notas de Fondo: Madera de ámbar (Una nota amaderada con un aroma ámbar que aporta un calor adictivo a la fragancia)• Notas de Corazón: Albahaca (La calidez herbácea de la albahaca, con un borde picante, agrega un giro inesperado a las vibrantes notas cítricas)",
        "Precio Anterior": "",
        "Precio Actual": "$2,280.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-peony-blush-suede-30439630.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Peony & Blush Suede",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Aromática Jo Malone London Peony & Blush Suede, 200 gr; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Peony & Blush Suede. Inspirada en la voluptuosa floración de las peonías y la sensualidad delicada de la gamuza; que se mezclan con jugosa manzana roja y jazmín.Tiempo de combustión aprox. 45 horas. Tapa incluida. Altura de la cera 4.78 cm, ancho 7.5 cm.• Notas de Salida: Manzana roja - Una nota fresca que capta toda la jugosidad de la manzana y abre la fragancia con un toque afrutado e inocente.• Notas de Fondo: Gamuza - Una nota de sutil textura que complementa la opulencia floral de la peonía y aporta una sugerente sensualidad a la fragancia.• Notas de Corazón: Peonía - Una esencia floral exquisita con delicados acentos de rosa y miel, y una sutil frescura a finas hierbas. La fragancia se llena con el aroma de las peonías al brotar.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-english-pear-freesia-deluxe-600-gr-40488007.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela English Pear & Freesia Deluxe, 600 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London English Pear & Freesia Deluxe; Añade un aire de lujo y distinción decorando tus espacios con el aroma de la vela Deluxe English Pear & Freesia. El aroma de la pera madura envuelto en un ramo de fresias blancas. Tiempo de combustión aproximado: 90 horas. Tapa incluida. Contiene 600 gr.• Notas de Salida: Pera King William (Un ingrediente inusual e innovador, este acorde de fruta perfumada suave es fresco y maduro con una faceta jugosa)• Notas de Fondo: Pachulí (Una nota amaderada sensualmente profunda que mejora la longevidad de la fragancia)• Notas de Corazón: Fresia (Esencialmente inglesas, las fresias blancas frescas impregnan el corazón de la fragancia con un aroma delicado pero distintivo)",
        "Precio Anterior": "",
        "Precio Actual": "$4,650.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-de-lujo-pomegranate-noir-31145383.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática de Lujo Pomegranate Noir",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Aromática de Lujo Jo Malone London Pomegranate Noir, 2.5 Kg; Añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra vela de lujo Pomegranate Noir. La granada jugosa y la madera de gaiac ahumada, se perciben en una tarde cálida.Tiempo de combustión aprox. 220 horas. Tapa incluida. Altura de la cera 12.7 cm, ancho 12 cm.• Notas de Salida: Granada - El acorde de los jugosos frutos rojos de la granada aporta a las notas de salida una tonalidad de sabrosa frescura.• Notas de Fondo: Madera de gaiac - Una tentadora madera ahumada que se entreteje en la fragancia para crear un aura de sensualidad.• Notas de Corazón: Lila de Casablanca - Una combinación floral que evoca el especiado carácter esencial de la lila de Casablanca.",
        "Precio Anterior": "",
        "Precio Actual": "$11,620.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-lime-basil-mandarin-18813890.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Lime Basil & Mandarin",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Lime Basil & Mandarin de 200 gr; añade un aire de lujo y distinción decorando tus espacios con el aroma de nuestra clásica vela Lime Basil & Mandarin. Las limas y mandarinas se mezclan con la esencia de albahaca, pimiento y tomillo.• Aroma: Mandarina, Lima, Madera de ámbar, Albahaca.• Tiempo de combustión aproximadamente 45 horas.• Tapa incluida.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-difusor-aromatico-orange-blossom-scent-surround-165-ml-42288232.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Difusor Aromático Orange Blossom Scent Surround, 165 ml",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Difusor aromático Jo Malone London Orange Blossom Scent Surround 200 ml; Decora tu hogar con el aroma de Orange Blossom. Una fragancia inspirada en las bodas españolas. La esencia de la clementina se mezcla con el azahar y lirios de agua; con matices cálidos de orris y vetiver balsámico. Con un diseño discreto y elegante, nuestros difusores agregan sin esfuerzo y continuamente un aroma envolvente a cualquier espacio.",
        "Precio Anterior": "",
        "Precio Actual": "$2,400.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/diptyque-cartucho-para-aromatizante-ambiental-roses-2.1-gr-38243067.html?cid=10800903",
        "Marca": "Diptyque",
        "Nombre": "Cartucho para Aromatizante Ambiental Roses, 2.1 gr",
        "Badge Promocional": "",
        "Descripción del Producto": "Cartucho para Aromatizante Diptyque Ambiental Roses; El cartucho se puede utilizar con los difusores Air de Diptyque en el hogar o en el automóvil.",
        "Precio Anterior": "",
        "Precio Actual": "$1,300.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-de-inciensos-para-hogar-scent-garden-42151235.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set de inciensos para hogar Scent Garden",
        "Badge Promocional": "",
        "Descripción del Producto": "Set de inciensos para hogar Aromaria Scent Garden; Disfruta de nuestros tres aromas característicos de temporada creados en Grasse, Francia. Enciéndelos en tus espacios favoritos para crear un ambiente único.4 Inciensos Holy Forest de 34 gr cada uno.4 Inciensos Melita's Cookies de 34 gr cada uno. 4 Inciensos Stardust de 34 gr cada uno.",
        "Precio Anterior": "",
        "Precio Actual": "$1,190.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-honeysuckle-davana-home-200-gr-39603438.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Honeysuckle & Davana Home, 200 gr",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Jo Malone London Honeysuckle & Davana, 200 gr; transforma la atmosfera con lujo y opulencia, esta vela tiene un tiempo de consumo de 45 horas e incluye tapa. Lo salvaje de la madreselva, serpenteando a través de la campiña inglesa. Cada vez más atractivo después de la oscuridad. Envuelta con rosa y un toque aromático de davana.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-nashi-blossom-eau-de-parfum-50-ml-unisex-43041780.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Nashi Blossom Eau de Parfum, 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Nashi Blossom Eau de Parfum; Una juguetona flor de inmaculados pétalos blancos. Suculenta pera Nashi y un toque crujiente de manzana mezclado con rosa suave y almizcle blanco. Fragancia inspirada en la llegada de la primavera. Moderna, elegante y floreciente.• Notas de Salida: Limón• Notas de Fondo: Almizcle blanco• Notas de Corazón: Nashi Blossom",
        "Precio Anterior": "",
        "Precio Actual": "$2,360.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-vela-aromatica-mimosa-cardamom-home-36566136.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Vela Aromática Mimosa & Cardamom Home",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Vela Aromática Jo Malone London Mimosa & Cardamom; Transforma la atmósfera con lujo y opulencia, nuestra vela tiene un tiempo de consumo de 45 horas e incluye tapa. Un nuevo aroma bohemio, bruma de mimosa dorada flotando sobre cardamomo recién molido. Suave y Bohemia.",
        "Precio Anterior": "",
        "Precio Actual": "$1,660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-perfume-grapefruit-eau-de-cologne-30-ml-unisex-18813853.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Perfume, Grapefruit Eau de Cologne, 30 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Perfume, Grapefruit Eau de Cologne; La fragancia inspirada en los abundantes árboles de toronja en la costa española. Este aroma despierta al instante los sentidos. La mezcla de toronja y mandarina se combina con vetiver y romero para crear esta esencia única, ideal para acompañarte en el día a día.• Notas de Salida: Pomelo.• Notas de Fondo: Musgo.• Notas de Corazón: Romero.",
        "Precio Anterior": "",
        "Precio Actual": "$1,640.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-set-de-aceites-esenciales-spa-collection-42521252.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Set de aceites esenciales Spa Collection",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set de aceites esenciales SERENE HOUSE Spa Collection; El Aceite Esencial para el hogar es un encantador y versátil complemento que transformará tu espacio en un oasis de aromas placenteros: Comfort, Refresh, Relax.",
        "Precio Anterior": "$930.00",
        "Precio Actual": "$790.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/l-objet-set-60-varas-de-incienso-mojave-palm-41375242.html?cid=10800903",
        "Marca": "L Objet",
        "Nombre": "Set 60 Varas de incienso Mojave Palm",
        "Badge Promocional": "",
        "Descripción del Producto": "Set L'Objet con varas de incienso Mojave Palm, elaboradas incienso japonés. La colección L'Objet Haas Brothers es una reunión de mentes imaginativas y manos expertas. Inspirándose en el paisaje de otro mundo de Joshua Tree, los artistas Simon y Nikolai Haas de Los Ángeles trabajaron en estrecha colaboración con los maestros artesanos de L'Objet para crear una colección que abarca vajillas, decoración del hogar, textiles y fragancias. Juntos, han dado vida a una familia de criaturas llenas de carácter con acabados y funciones de la más alta calidad. Estos son objetos para ser apreciados. Al usarlos, los momentos cotidianos se vuelven memorables; lo ordinario se vuelve extraordinario. La fragancia exclusiva Mojave Palm desarrollada con el perfumista Yann Vasnier llena tu espacio con notas secas y amaderadas nativas del desierto. El patrón en relieve en el recipiente de la vela Mojave Palm produce un efecto encantador: a medida que la cera se quema, la porcelana translúcida permite que la luz irradie, transformando la escena esculpida en un desierto resplandeciente.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$2,650.00",
        "Precio Actual": "$2,120.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-xl-lotus-bamboo-120-cm-42468726.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso XL Lotus Bamboo 120 cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria XL Lotus Bamboo 120 cm; Este incienso mide 1 metro y 20 cm para que pueda durar entre 8 y 10 horas prendido, por lo que puedes utilizarlo varios días, no es de un solo uso como los inciensos tradicionales, lo apagas en la tierra o en el piso y se puede volver a prender las veces que quieras, es por eso, que viene en un estuche para que puedas guardarlo y se conserve mucho más tiempo el aroma. Es una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y la colección de aromas diseñada y producida en Grasse. Sus ingredientes son 100% orgánicos y naturales como carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-aceite-esencial-focus-15-ml-42521251.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Aceite Esencial Focus, 15 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aceite Esencial SERENE HOUSE Focus; Aceite Esencial 100% Puro y Natural. Componente principal: incienso, lavanda, pachulí, menta.Céntrate para que puedas concentrarte en lo que es importante para ti. Nuestra mezcla Focus ayuda a que las distracciones del día desaparezcan con el rejuvenecedor incienso, el pachulí y la revitalizante salvia.Este aceite está especialmente formulado para brindarte una experiencia sensorial única, donde se fusionan exquisitos aromas con propiedades únicas y naturales. Con solo unas gotas, puedes embriagar tu hogar con su cautivador aroma y disfrutar de una sensación de bienestar instantánea.",
        "Precio Anterior": "$399.00",
        "Precio Actual": "$339.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-perfume-ambiental-spring-dream-42468723.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Perfume Ambiental Spring Dream",
        "Badge Promocional": "",
        "Descripción del Producto": "Perfume Ambiental Aromaria Spring Dream; Haz de tu lugar favorito algo completamente tuyo. Con este perfume de interior, podrás dar vida y personalidad a cualquier espacio. Contenido de 150 ml.",
        "Precio Anterior": "",
        "Precio Actual": "$790.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-aromatico-kalahari-sandia-100-ml-42762986.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor Aromático Kalahari Sandía, 100 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor aromático Voluspa Kalahari Sandía; El aceite difusor fragante de Voluspa se vierte a mano en un recipiente de vidrio en relieve para un toque sutil de decoración elegante. Cree la fragancia distintiva y permanente de su hogar en espacios que requieran un esfuerzo mínimo y disfrútela durante 4 a 6 meses.",
        "Precio Anterior": "$1,149.00",
        "Precio Actual": "$919.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/culti-difusor-tessuto-stile-250-ml-39132358.html?cid=10800903",
        "Marca": "Culti",
        "Nombre": "Difusor Tessuto Stile, 250 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "Difusor Culti Milano Tessuto Stile, 250 ml; elaborado con una botella de vidrio, etiqueta color marfil y tapón en madera de arce natural. El carácter estético de la línea \"Culti Stile\" evoca pureza y elegancia. Tessuto: caminando por un campo de algodón, con las manos abiertas, acariciando las esponjosas cápsulas. Tocando la ligereza de los tejidos de seda fina y la ropa de cama natural en el lago de Como; cerrar los ojos, respirar su textura fresca y reconfortante. Sentirse como en casa, siempre.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$1,849.00",
        "Precio Actual": "$1,571.65"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-pompelmo-37096758.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Pompelmo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor de fragancia de la línea Scented Sticks con aroma a pomelo y presentación en envase de vidrio, 100 ml. Nuestro difusor aprovecha al máximo las propiedades naturales mediante un sistema de evaporación natural que garantiza una rápida distribución de la fragancia en el ambiente, 24 horas al día de forma sencilla y agradable.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/gift-republic-set-good-vibes-20-perlas-de-bano-42981090.html?cid=10800903",
        "Marca": "Gift Republic",
        "Nombre": "Set Good Vibes, 20 Perlas de Baño",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Gift Republic Good Vibes de perlas de baño; lleva las buenas vibraciones a la hora del baño con las perlas de baño inspiradas en los 90's. Con 20 perlas de colores brillantes y un aroma a cítrico, estas perlas serán un éxito para todas las edades.Ingredientes:Aceite, gelatina, glicerina, fragancia, agua.",
        "Precio Anterior": "$490.00",
        "Precio Actual": "$245.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-spray-sandalo-y-vainilla-39007073.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Spray Sándalo y Vainilla",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray Ilò con aroma sándalo y vainilla ideal para colocar sobre blancos.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-pompelmo-200-ml-37096766.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Pompelmo, 200 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Pompelmo: Lacrosse es una línea exclusiva de difusores intensos y duraderos que evocan sensaciones placenteras y bienestar. Las esencias de esta colección son el resultado del trabajo cuidadoso que han estado haciendo desde 1997. Esforzándose por ser respetuosos con la tradición del mundo de las fragancias, siempre con la mirada puesta en la calidad.",
        "Precio Anterior": "$599.00",
        "Precio Actual": "$479.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-fragancia-en-aceite-grapefruit-bergamot-30620530.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Fragancia en Aceite Grapefruit Bergamot",
        "Badge Promocional": "",
        "Descripción del Producto": "Fragancia Ilò en aceite con aroma puro de bergamota y pomelo.",
        "Precio Anterior": "$449.00",
        "Precio Actual": "$359.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serene-house-aceite-esencial-refresh-15-ml-42521248.html?cid=10800903",
        "Marca": "Serene House",
        "Nombre": "Aceite Esencial Refresh, 15 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aceite Esencial SERENE HOUSE Refresh; Aceite Esencial 100% Puro y Natural. Componente principal: limón, lima, limoncillo, romero, madera de lináloe.Este aceite potencia tu energía y te ayuda a sentirte renovado con hierba de limón limpiadora, lima energizante y romero vigorizante. Perfil aromático: Vigorizante, fresco, aumenta la concentración.Este aceite está especialmente formulado para brindarte una experiencia sensorial única, donde se fusionan exquisitos aromas con propiedades únicas y naturales. Con solo unas gotas, puedes embriagar tu hogar con su cautivador aroma y disfrutar de una sensación de bienestar instantánea.",
        "Precio Anterior": "",
        "Precio Actual": "$399.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-linen-spray-lime-basil-mandarin-39007076.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Linen Spray Lime Basil & Mandarin",
        "Badge Promocional": "",
        "Descripción del Producto": "Ilò Linen Spray Lime Basil & Mandarin; elaborado con notas aromáticas de limón amarillo, mandarina, sabia, geranio y agave azul.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-caja-aromatic-potpurri-vanilla-17255424.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Caja Aromatic Potpurri Vanilla",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Caja M&M en fragante mezcla de popurrí floral, corteza de árbol y piñas secas, todo perfumado en suave aroma a vainilla.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$271.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-esencia-ambiental-the-et-moi-41372192.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Esencia Ambiental Thé Et Moi",
        "Badge Promocional": "",
        "Descripción del Producto": "Esencia Ambiental Aromaria Thé Et Moi; La sensualidad femenina y pasión masculina se unen para crear esta esencia afrodisiaca. Jugosas notas de durazno y mandarina conviven con notas transparentes de lirio del Valle sobre un fondo poderoso de maderas y ámbar creando el ambiente perfecto para despertar emociones. Sensación: La emoción de un beso apasionado. Familia olfativa: Floral Citrus Woody. Contenido de 30 ml.",
        "Precio Anterior": "",
        "Precio Actual": "$490.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-cinnamon-41555347.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Cinnamon",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Cinnamon; Familia Olfativa: Madera. Salida: Raíz de canela. Corazón: Cedro. Fondo: Madera negra. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-good-night-kiss-42885374.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos Good Night Kiss",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria Good Night Kiss; 33 minutos de mezcla 100% pura de lavanda, eucalipto y romero. Me hace sentir relajado y preparado para una buena noche de sueño. Con ganas de quitarme el día de encima y disfrutar de una noche encantadora. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-orchid-37096757.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Orchid",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor de fragancia de la línea Scented Sticks con aroma a orquídea y presentación en envase de vidrio, 100 ml. Nuestro difusor aprovecha al máximo las propiedades naturales mediante un sistema de evaporación natural que garantiza una rápida distribución de la fragancia en el ambiente, 24 horas al día de forma sencilla y agradable.",
        "Precio Anterior": "$439.00",
        "Precio Actual": "$351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-33-mini-inciensos-the-curves-patchouli-42885379.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set 33 mini inciensos The Curves Patchouli",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Aromaria de 33 mini inciensos The Curves Patchouli; Haz tuyo este Gabinete De Curiosidades. Diseñamos esta colección para perfumar tu vida de una manera nueva. Con una ceniza casi imperceptible, estas barras de perfume puro realzarán tus momentos y estado de ánimo más preciados.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-xl-choupinet-blanco-120-cm-42688339.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso XL Choupinet Blanco 120 cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria XL Choupinet Blanco; Es un incienso que podrás poner en tu jardín para aromatizar tus eventos como baby showers bajo un olor delicioso a bebé con notas de bergamota y flor de naranja.",
        "Precio Anterior": "",
        "Precio Actual": "$1,300.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-dolce-far-niente-42885373.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos Dolce Far Niente",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria Dolce Far Niente; 33 minutos en mezcla de sal marina, bergamota, neroli, pomelo y almizcle blanco. Me hace sentir como un día alegre en el mar. Con ganas de la dulzura de no hacer nada. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-beyond-the-rose-41555349.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Beyond The Rose",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Beyond The Rose; Familia Olfativa: Floriental, Madera. Salida: Pétalos de Rosa, Azafrán. Corazón: Geranio de Bourbon, Acorde Oriental. Fondo: Clavo, Pachulí, Cedro Blanco. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/culti-difusor-aramara-stile-250-ml-39132351.html?cid=10800903",
        "Marca": "Culti",
        "Nombre": "Difusor Aramara Stile, 250 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "Difusor Culti Milano Aramara Stile, 250 ml; un día soleado en el campo, impregnado con el relajante aroma de cáscara de cítricos. El aroma de las frutas se dispersa y permanece suspendido entre una amargura agradable y una dulzura confitada, al igual que algunos momentos de la vida.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$1,849.00",
        "Precio Actual": "$1,571.65"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-aromatizante-goji-tarocco-orange-40763636.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Aromatizante Goji Tarocco Orange",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aromatizante Voluspa de la colección Japonica Goji Tarocco Orange; El brillante recipiente de vidrio está lleno de una fragancia que puedes rociar donde más lo desees: hogar, cuerpo o ambos. Los diseños delicados puntúan los envases audaces, lo que representa nuestra dedicación a los aromas, la estética y el diseño.",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-perfume-ambiental-frozen-verbena-42468725.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Perfume Ambiental Frozen Verbena",
        "Badge Promocional": "",
        "Descripción del Producto": "Perfume Ambiental Aromaria Frozen Verbena; ¿Sabías que utilizamos moléculas congeladas de verbena? Con ellas podrás transformar la primavera y darles a tus espacios una sensación refrescante. Un aroma que anhela, como una verbena helada y una paleta de limón italiano, con matices de pomelo y menta real. Familia olfativa: Cítrico, Fresco, Floral. Contenido de 150 ml.",
        "Precio Anterior": "",
        "Precio Actual": "$790.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-colonia-perfume-english-pear-freesia-parfum-50-ml-unisex-43396400.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Colonia Perfume English Pear & Freesia, Parfum 50 ml Unisex",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Colonia Perfume English Pear & Freesia, Parfum; Inspirada en la esencia del otoño y la sensual frescura de las peras doradas recién recolectadas; envueltas en un ramo de fresias blancas con un toque de rosas silvestres, ámbar, pachulí y madera. Deliciosa y sensual.Disfruta de esta icónica fragancia con su nuevo y exclusivo diseño de edición limitada.• Notas de Corazón: Fresia• Notas de Salida: Pera Rey Guillermo• Notas de Fondo: Pachuli",
        "Precio Anterior": "",
        "Precio Actual": "$2,280.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-de-aroma-goji-tarocco-orange-40763635.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor de aroma Goji Tarocco Orange",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de aroma Voluspa de la colección Japonica Goji Tarocco Orange; Con 10 láminas de ratán de calibre fino, este difusor personalizado es potente sin ser abrumador. Voltee las cañas cada dos semanas para mayor vida y fragancia.",
        "Precio Anterior": "$1,149.00",
        "Precio Actual": "$919.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-base-para-incienso-42948396.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Base para incienso",
        "Badge Promocional": "",
        "Descripción del Producto": "Base para incienso Aromaria elaborado en cuero con diseño liso. El complemento perfecto para ambientar tu hogar.",
        "Precio Anterior": "",
        "Precio Actual": "$1,600.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aroma72-spray-para-aromaterapia-sweet-dreams-para-insomnio-55-ml-42115768.html?cid=10800903",
        "Marca": "Aroma72",
        "Nombre": "Spray para Aromaterapia Sweet Dreams para Insomnio, 55 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray para Aromaterapia Aroma72 Sweet Dreams para Insomnio; Contiene aceites esenciales de pino, lavanda y ciprés. Producto libre de químicos y aromatizantes artificiales. No contiene fijador artificial, por lo que su aroma es ligero y natural.",
        "Precio Anterior": "$290.00",
        "Precio Actual": "$261.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-aromatico-vainilla-340-ml-42762984.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor Aromático Vainilla, 340 ml",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor aromático Voluspa Vainilla; Seductora, sensual y sofisticada Vainilla Bean Pulp es una invitación a ceder a toda tentación para el conocedor de la Vainilla, ya que su rico aroma calienta y envuelve el ambiente, seduce los sentidos e inspira y despierta el apetito en todos los ambientes de la casa.",
        "Precio Anterior": "$1,549.00",
        "Precio Actual": "$1,239.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-spray-bergamota-de-pomelo-39007085.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Spray Bergamota de Pomelo",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray Ilò con aroma bergamota de pomelo ideal para colocar sobre blancos.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-spray-aromatico-39007086.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Spray Arómatico",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray Aromático Iló con aroma a especias.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-aromatizante-santiago-huckleberry-40763640.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Aromatizante Santiago Huckleberry",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aromatizante Voluspa de la colección Japonica Santiago Huckleberry; El brillante recipiente de vidrio está lleno de una fragancia que puedes rociar donde más lo desees: hogar, cuerpo o ambos. Los diseños delicados puntúan los envases audaces, lo que representa nuestra dedicación a los aromas, la estética y el diseño.",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-peace-of-minds-hand-antibacterial-unisex-41627019.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set Peace of Minds Hand Antibacterial Unisex",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Peace of Minds Aromaria Antibacterial; Un kit con protección antiviral y antibacterial para tus manos.Contiene:2 Fig Dream Antiviral Hand Wash, 40 ml1 Fig Dream Hand Cream, 40 ml1 Fig Dream Antibacterial Mist, 40 ml1 Bolso",
        "Precio Anterior": "",
        "Precio Actual": "$520.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-lavender-41555355.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Lavender",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Lavender; Familia Olfativa: Maderoso, Almizcle, Cedro. Salida: Lavanda, Aroma Herbáceo, Rústico. Corazón: Alcanfor. Fondo: Lavanda, Romero, Tomillo. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/umbra-dosificador-de-jabon-en-material-sintetico-31288907.html?cid=10800903",
        "Marca": "Umbra",
        "Nombre": "Dosificador de Jabón en material sintético",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Dosificador de jabón Umbra elaborado en material sintético color blanco conforma cilíndrica y boquilla a contraste.",
        "Precio Anterior": "$580.00",
        "Precio Actual": "$406.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-re-zest-42885377.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos Re-Zest",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria Re-Zest; 33 minutos de mezcla de flores de limonero, pomelo, mandarina, yuzu y albahaca. Me hace sentir de mente clara, creativa y vigorizada. Con ganas de reinicio, nuevos comienzos y nuevas mentalidades. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-verbena-ginger-41555359.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Verbena Ginger",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Verbena Ginger; Familia Olfativa: Cítrico Amaderado. Salida: Limón, Bergamota, Verbena, Jengibre. Corazón: Té de jazmín. Fondo: Almizcle. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-thermal-water-39511906.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Thermal Water",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Thermal Water, 200 ml; si la elegancia desprendiera un aroma sería cualquiera de estos ambientadores de varillas que representan el equilibrio perfecto entre la modernidad y el clasicismo, y sus distintas melodías aromáticas llenan los espacios de una manera intensa y cautivante. La botella crea un juego de colores únicos según el aroma y su color. Los sticks de ratán liberan el perfume gradualmente, permitiendo que la fragancia se eleve por cada una de ellas de manera continua. Para su uso, debe instalar las barras dentro del vial. Los aceites se absorberán gradualmente en el bambú, extendiendo un delicado aroma. La intensidad del olor puede controlarse por la cantidad de elementos: cuantos más, más fuerte es el aroma. Después de que los palos absorben la fragancia, pueden colocarse en diferentes habitaciones de la casa.",
        "Precio Anterior": "$599.00",
        "Precio Actual": "$479.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-fragancia-en-aceite-lavender-citrus-30620533.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Fragancia en Aceite Lavender Citrus",
        "Badge Promocional": "",
        "Descripción del Producto": "Fragancia Ilò en aceite con aroma puro de lavanda cítrica.",
        "Precio Anterior": "$449.00",
        "Precio Actual": "$359.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-mr-big-royal-41372202.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Mr Big-Royal",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria con aroma Mr Big-Royal.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-je-taime-42885375.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini inciensos Je T'Aime",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini inciensos Aromaria Je T'Aime; 33 minutos de mezcla de elemí, clavo, pimienta rosa, ámbar y almizcle. Me hace sentir curioso. Con ganas de París. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-perfume-ambiental-green-tea-bamboo-41372209.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Perfume Ambiental Green Tea Bamboo",
        "Badge Promocional": "",
        "Descripción del Producto": "Perfume Ambiental Aromaria Green Tea Bamboo; Deja que el aroma de té verde te lleve a un momento espiritual y al mismo tiempo te llene de energía por sus toques cítricos. Las flores de jazmín renuevan tu espíritu interior. Frescos tonos de bambú entremezclados con la fuerza y poder equilibrante del té verde. Familia Olfativa: Floral, Té verde, Marino. Contenido de 150 ml.",
        "Precio Anterior": "",
        "Precio Actual": "$790.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-white-tea-41372203.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso White Tea",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria con aroma White Tea.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-black-tea-41372201.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Black Tea",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Black Tea; Familia olfativa: Té, Herboso, Almizcle. Salida: Hojas negras. Corazón: Notas vegetales. Fondo: Herboso. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-fig-dream-41555346.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Fig Dream",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Fig Dream; Familia Olfativa: Frutal, Notas verdes, Maderoso. Salida: Hojas de Higuera. Corazón: Rosa Blanca, Pulpa de Higo. Fondo: Pachulí, Vainilla, Ámbar. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-33-mini-inciensos-that-morning-coffee-42885378.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set 33 mini inciensos That Morning Coffee",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Aromaria de 33 mini inciensos That Morning Coffee; Haz tuyo este Gabinete De Curiosidades. Diseñamos esta colección para perfumar tu vida de una manera nueva. Con una ceniza casi imperceptible, estas barras de perfume puro realzarán tus momentos y estado de ánimo más preciados.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-moroccan-mint-tea-41710684.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor Moroccan Mint Tea",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor Voluspa Moroccan Mint Tea, 177 ml; Alivio para el calor del desierto, el té de menta marroquí combina cítricos frescos y menta verde con un intrigante corazón floral de flor de tilo, neroli, jazmín e ylang ylang. Invita instantáneamente a la serenidad con un toque de euforia agradable.",
        "Precio Anterior": "$1,489.00",
        "Precio Actual": "$1,191.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-white-tea-peach-41555356.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso White Tea Peach",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria White Tea Peach; Familia Olfativa: Cítrico, Frutal, Madera, Almizcle. Salida: Limón, Grosella negra, Mandarina. Corazón: Lirio del Valle, Jazmín, Rosas, Fresia, Durazno, Albaricoque, Manzana. Fondo: Sándalo, Cedro, Ámbar, Almizcle blanco. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-coconut-fig-41555353.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Coconut Fig",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Coconut Fig; Notas de coco, higo y hojas verdes de higuera. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-sandia-41555358.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Sandía",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Sandía; Familia Olfativa: Frutal Verde. Salida: Sandía. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-de-inciensos-dream-3-piezas-41627010.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set de Inciensos Dream 3 Piezas",
        "Badge Promocional": "",
        "Descripción del Producto": "Set de inciensos Aromaria que contiene tres aromas como orange blossom, grapefruit y popcorn. Medidas de los inciensos: 21 cm de alto.",
        "Precio Anterior": "",
        "Precio Actual": "$790.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-mojito-ice-42885376.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos Mojito Ice",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria Mojito Ice; 33 minutos de mezcla de menta verde, albahaca, té de limón, lirio de los valles y almizcle. Me hace sentir ganas de bailar. Con ganas de ¡una parte de última hora! Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/voluspa-difusor-de-aroma-santiago-huckleberry-40763639.html?cid=10800903",
        "Marca": "Voluspa",
        "Nombre": "Difusor de aroma Santiago Huckleberry",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor de aroma Voluspa de la colección Japonica Santiago Huckleberry; Con 10 láminas de ratán de calibre fino, este difusor personalizado es potente sin ser abrumador. Voltee las cañas cada dos semanas para mayor vida y fragancia.",
        "Precio Anterior": "$1,149.00",
        "Precio Actual": "$919.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-33-mini-inciensos-cheek-to-cheek-42885371.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "33 Mini Inciensos Cheek to Cheek",
        "Badge Promocional": "",
        "Descripción del Producto": "33 Mini Inciensos Aromaria Cheek to Cheek; 33 minutos de mezcla de hojas de canela verde, clavo, menta, ámbar y almizcle. Me hace sentir como un cálido abrazo en casa de la abuela. Con ganas de ser mimado en mi lugar feliz. Haz tuyo este gabinete de curiosidades.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-spray-linen-eucalyptus-basil-39007079.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Spray Linen Eucalyptus & Basil",
        "Badge Promocional": "",
        "Descripción del Producto": "Ilò Spray Linen Eucalyptus & Basil; elaborado con notas aromáticas de eucalipto, menta, albahaca y menta verde.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-33-mini-inciensos-cabinet-curiosites-42885370.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set 33 mini inciensos Cabinet Curiosites",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Aromaria de 33 mini inciensos Cabinet Curiosites; Haz tuyo este Gabinete De Curiosidades. Diseñamos esta colección para perfumar tu vida de una manera nueva. Con una ceniza casi imperceptible, estas barras de perfume puro realzarán tus momentos y estado de ánimo más preciados.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-set-33-mini-inciensos-christmas-cabinet-42885381.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Set 33 mini inciensos Christmas Cabinet",
        "Badge Promocional": "",
        "Descripción del Producto": "Set Aromaria de 33 mini inciensos Christmas Cabinet; ¡Bienvenido a bordo! Crea un ambiente navideño único para tus espacios favoritos...Disfruta del cálido aroma de la madera de cedro y el pino fusionados con toques de pachulí, incienso y alegres notas de manzana verde. Crea un ambiente acogedor para disfrutar de la compañía de tus seres queridos.",
        "Precio Anterior": "",
        "Precio Actual": "$1,130.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lacrosse-difusor-pure-oxygen-40933056.html?cid=10800903",
        "Marca": "Lacrosse",
        "Nombre": "Difusor Pure Oxygen",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Difusor lacrosse decor Pure Oxygen; Adentrarse en el universo de lacrosse decor supone viajar por la inspiración. El espíritu aventurero se mezcla con el alma creativa para concebir cada uno de estos emblemáticos perfumes para el hogar, inspirados en elementos naturales capaces de acelerar las pulsaciones. Una colección inédita, que destila autenticidad y de cuyas notas aromáticas emergen las experiencias vividas en la búsqueda de cada esencia, sus orígenes y sus influencias. Aromatizante con 0% alcohol.",
        "Precio Anterior": "$599.00",
        "Precio Actual": "$479.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hagerty-limpiador-para-plata-500-ml-42551822.html?cid=10800903",
        "Marca": "Hagerty",
        "Nombre": "Limpiador para Plata, 500 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "Limpiador Hagerty para plata; efectivo para devolver inmediatamente el brillo a sus cubiertos. Posterior lavar con agua jabonosa.",
        "Precio Anterior": "",
        "Precio Actual": "$1,700.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-xl-choupinet-azul-120-cm-42688328.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso XL Choupinet Azul 120 cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria XL Choupinet Azul; Es un incienso que podrás poner en tu jardín para aromatizar tus eventos como baby showers bajo un olor delicioso a bebé con notas de bergamota y flor de naranja.",
        "Precio Anterior": "",
        "Precio Actual": "$1,300.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-xl-choupinet-rosa-120-cm-42688333.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso XL Choupinet Rosa 120 cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria XL Choupinet Rosa; Es un incienso que podrás poner en tu jardín para aromatizar tus eventos como baby showers bajo un olor delicioso a bebé con notas de bergamota y flor de naranja.",
        "Precio Anterior": "",
        "Precio Actual": "$1,300.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-palmera-blanca-41555345.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Palmera Blanca",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Palmera Blanca; Familia olfativa: Marina, Ozono, Floral. Salida: Jazmín, Neroli, Fresia. Corazón: Nota acuática, Acorde marino, Acorde de ozono. Fondo: Ámbar gris, Jazmín. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-mila-caja-popurri-lime-grove-17255422.html?cid=10800903",
        "Marca": "Casa Mila",
        "Nombre": "Caja Popurrí Lime Grove",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Caja Colonial at Home popurrí de hojas secas y piñas con olor a lima-limón.",
        "Precio Anterior": "$319.00",
        "Precio Actual": "$271.15"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/aromaria-incienso-emerald-tea-41555348.html?cid=10800903",
        "Marca": "Aromaria",
        "Nombre": "Incienso Emerald Tea",
        "Badge Promocional": "",
        "Descripción del Producto": "Incienso Aromaria Emerald Tea; Salida: Té verde, Hojas verdes, Jade. Corazón: Acorde de té, Notas verdes. Fondo: Musgo, Polvo de jade. Nuestros inciensos son muy distintos a los inciensos tradicionales, son Outdoor Perfume Sticks. Estos inciensos miden 1 metro 20 cm para que puedan durar entre 8 y 10 horas prendidos, por lo que los puedes utilizar varios días. No son de un solo uso como los inciensos tradicionales, los apagas en la tierra o en el piso y se pueden volver a prender las veces que quieras, es por eso que vienen en un estuche para que puedas guardarlos y se conserve mucho más tiempo el aroma. Ambientan extensiones muy grandes, porque son una fusión increíble entre artesanía mexicana hecha a mano en Tepoztlán y nuestra colección de aromas diseñada y producida en Grasse. Sus ingredientes son orgánicos y 100% naturales, incluyendo carbón activado, flores, maderas y cáscaras.",
        "Precio Anterior": "",
        "Precio Actual": "$950.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/il%C3%B2-spray-linen-neroli-blossom-jasmine-200-ml-39007082.html?cid=10800903",
        "Marca": "Ilò",
        "Nombre": "Spray Linen Neroli Blossom & Jasmine, 200 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "Spray Ilò con aroma a Neroli Blossom & Jasmine, es ideal para rociar tus blancos o sábanas con una distancia mínima de 50 CM.",
        "Precio Anterior": "$459.00",
        "Precio Actual": "$367.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jo-malone-london-set-de-perfumes-de-coleccion-hombre-42566896.html?cid=10800903",
        "Marca": "Jo Malone London",
        "Nombre": "Set de Perfumes de Colección Hombre",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Jo Malone London Set de Perfumes de Colección; Una colección de cinco fragancias Jo Malone London de tamaño de viaje (9 ml), diseñadas para usar solas o juntas. Envuelto en una caja de regalo para sorprender a alguien especial o guardarlo para ti.Contenido: Lime Basil & Mandarin Cologne, 9 mlWood Sage & Sea Salt Cologne, 9 mlSilver Birch & Lavender Cologne, 9 mlMyrrh & Tonka Cologne Intense, 9 mlCypress & Grapevine Cologne Intense, 9 ml",
        "Precio Anterior": "",
        "Precio Actual": "$2,770.00"
    }
]