[
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-enfriador-de-bebidas-fryb4623as-4.6-p3-43151972.html?cid=10800310",
        "Marca": "Frigidaire",
        "Nombre": "Enfriador de bebidas FRYB4623AS 4.6 p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Enfriador de bebidas Frigidaire FRYB4623AS 4.6 p3, elaborado en acero inoxidable; Enfriador de bebidas con capacidad de 4.6 pies cúbicos, con cerradura la llave se expulsa automáticamente después de bloquear la puerta para que no la deje en la puerta, su control electrónico de temperatura de precisión tiene pantalla digital LED. Establezca la temperatura entre 33 y 50 grados centígrados y el enfriador mantendrá la temperatura con precisión. Opción de apertura de puerta reversible de acero inoxidable con ventana polarizada. Seguro para niños: Sí. Funciones especiales: Rango de temperatura de 0.5° a 10 °C. Características: Cerradura con 2 llaves. Cristal entintado en puerta. Bajo nivel de ruido.Panel de control: Digital.",
        "Precio Anterior": "$23,499.00",
        "Precio Actual": "$16,449.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-frigobar-3-p3-41947051.html?cid=10800310",
        "Marca": "Frigidaire",
        "Nombre": "Frigobar 3 p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Frigobar Frigidaire; Cuenta con acabado en acero inoxidable, control de temperatura mecánico, iluminación interior, puerta reversible y parrilla de cristal templado. Además, tiene cerradura de seguridad y llave; luz interior, patas ajustables y dos estantes.",
        "Precio Anterior": "$12,399.00",
        "Precio Actual": "$7,315.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-infinity-10-l-blanco-41293492.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Infinity 10 L Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Infinity 10 L Blanco; El versátil mini refrigerador termoeléctrico Cooluli Infinity-10 L ofrece eficiencia y durabilidad en una unidad elegante y compacta que puede almacenar hasta 10 latas de refresco de 355 ml. Con su capacidad adaptable de 10 litros y su asa de transporte resistente, puedes llevar el Infinity a cualquier lugar que necesites. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Va del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. Es 100% ecológico, su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. Su puerta de cristal le añade un toque de diseño único. Úsalo como un espacio de almacenamiento adicional para alimentos, bebidas, leche materna, insulina, cuidado de la piel, medicamentos y otros elementos esenciales.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-enfriador-de-bebidas-5.1-p3-42694501.html?cid=10800310",
        "Marca": "Electrolux",
        "Nombre": "Enfriador de Bebidas 5.1 p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Enfriador de bebidas Electrolux color acero con capacidad de 180 latas, 5.1 pies cúbicos o 144.4 lts. Cuenta con tecnología Inverter, su diseño es de libre empotre con puerta reversible y controles de temperatura Perfect Set e iluminación led. Sus parrillas son de cristal templado con molduras en aluminio, modo Sabbath con bajo nivel de ruido y 1 año de garantía total.",
        "Precio Anterior": "$65,999.00",
        "Precio Actual": "$46,199.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-vibe-con-pizarra-15-l-negro-41293489.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Vibe con pizarra 15 L Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Vibe con pizarra 15 L Negro; El mini refrigerador de pizarra Vibe de 15 litros pone la diversión en funcional: su frente de pizarra brinda un nivel completamente nuevo de frescura al mini refrigerador estándar. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. El enfriador y calentador termoeléctrico es 100% respetuoso con el medio ambiente. Su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. La elegante pero práctica superficie de la pizarra es perfecta para guardar imanes y tener notas a mano. Su perfil portátil puede utilizarse en dormitorios, guarderías, viajes por carretera, espacios de trabajo y cualquier otro lugar donde necesites mantener bebidas y refrigerios frías o calientes.",
        "Precio Anterior": "$3,099.00",
        "Precio Actual": "$2,169.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-blanco-41293496.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Blanco; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-rosa-41293495.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Rosa",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Rosa; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-infinity-10-l-negro-41293494.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Infinity 10 L Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Infinity 10 L Negro; El versátil mini refrigerador termoeléctrico Cooluli Infinity-10 L ofrece eficiencia y durabilidad en una unidad elegante y compacta que puede almacenar hasta 10 latas de refresco de 355 ml. Con su capacidad adaptable de 10 litros y su asa de transporte resistente, puedes llevar el Infinity a cualquier lugar que necesites. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Va del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. Es 100% ecológico, su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. Su puerta de cristal le añade un toque de diseño único. Úsalo como un espacio de almacenamiento adicional para alimentos, bebidas, leche materna, insulina, cuidado de la piel, medicamentos y otros elementos esenciales.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-infinity-10-l-azul-41293491.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Infinity 10 L Azul",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Infinity 10 L Azul; El versátil mini refrigerador termoeléctrico Cooluli Infinity-10 L ofrece eficiencia y durabilidad en una unidad elegante y compacta que puede almacenar hasta 10 latas de refresco de 355 ml. Con su capacidad adaptable de 10 litros y su asa de transporte resistente, puedes llevar el Infinity a cualquier lugar que necesites. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Va del enfriamiento al calentamiento con un interruptor rápido. Se enfría hasta 40° por debajo de la temperatura ambiente y se calienta hasta 149° en el termostato interno. Es 100% ecológico, su funcionamiento avanzado de semiconductores no utiliza refrigerantes ni freones. Su puerta de cristal le añade un toque de diseño único. Úsalo como un espacio de almacenamiento adicional para alimentos, bebidas, leche materna, insulina, cuidado de la piel, medicamentos y otros elementos esenciales.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/monogram-frigobar-5.5-p3-zdbr240nbs-acero-42044722.html?cid=10800310",
        "Marca": "Monogram",
        "Nombre": "Frigobar 5.5 p3 ZDBR240NBS Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Monogram ZDBR240NBS de 5.5 p3, color acero; con display digital, capacidad para hasta 126 latas o 10 botellas de vino, temperatura ajustable, parrillas antiderramantes, estante plegable, 2 racks para vinos en marco de madera, puerta reversible, modo Sabbath e instalación empotrable o de piso.• Despachador de Agua: No.• Tecnología del Refrigerador: Display digital.",
        "Precio Anterior": "$102,999.00",
        "Precio Actual": "$82,399.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-negro-41293497.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Negro; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-frigobar-estilo-anos-50s-1.5-p3-fab5urpg3-verde-pastel-41632066.html?cid=10800310",
        "Marca": "Smeg",
        "Nombre": "Frigobar Estilo Años 50's 1.5 p3 FAB5URPG3 Verde Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Smeg Estilo Años 50's color verde pastel con capacidad de 0.5 p3, brinda temperaturas exactas y continuas, además de una operación silenciosa.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.• Acabado: Brillante.• Control de Temperatura: Electromecánico.• Despachador de Agua: No.• Tecnología del Refrigerador: Sistema Inverter.",
        "Precio Anterior": "$22,900.00",
        "Precio Actual": "$17,175.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cooluli-frigobar-classic-4-l-bicolor-41293493.html?cid=10800310",
        "Marca": "Cooluli",
        "Nombre": "Frigobar Classic 4 L Bicolor",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Frigobar Cooluli Classic 4 L Bicolor; Este mini refrigerador pequeño clásico de 4 litros tiene capacidad para seis latas de 355 ml y es perfectamente portátil para uso personal. El Classic-4 L se puede guardar en cualquier lugar: en tu escritorio, en tu oficina o en tu automóvil. Cuenta con la exclusiva tecnología EcoMax, un sistema de enfriamiento que lo hace eficiente, silencioso y rentable. Pasa del enfriamiento al calentamiento con un interruptor rápido. Enfría hasta 40° por debajo de la temperatura ambiente y calienta hasta 149° en el termostato interno. La operación única de semiconductores es energéticamente eficiente, ultra silenciosa y 100% ecológica. Se incluyen cables de alimentación de CA y CC para uso en interiores o exteriores, además viene con un cable USB-A para una máxima flexibilidad. Para cualquiera que busque una opción de tamaño pequeño para mantener la comida, las bebidas y los refrigerios frescos o calientes durante todo el año.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    }
]