[
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-extractor-de-jugo-slow-juicer-42539757.html?cid=10800403",
        "Marca": "Cuisinart",
        "Nombre": "Extractor de Jugo Slow Juicer",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Extractor de jugo Cuisinart Slow Juicer; Elaborar una amplia gama de jugos frescos, saludables y caseros es fácil con el Easy Clean Slow Juicer de Cuisinart. Diseñado para presionar y triturar con fuerza frutas y verduras para obtener la máxima extracción de jugo. La prensa produce menor calor para retener todo el sabor y los nutrientes de los alimentos. Este producto ultra versátil le permite crear una variedad infinita de opciones de bebidas nutritivas y deliciosas, desde jugos exprimidos hasta leches alternativas, tónicos refrescantes y spritzer. El filtro sin malla se limpia fácilmente y el potente motor funciona con una eficiencia silenciosa.",
        "Precio Anterior": "$4,849.00",
        "Precio Actual": "$3,394.30",
        "Especificaciones": [
            "Potencia - 200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-exprimidor-de-citricos-plateado-42635687.html?cid=10800403",
        "Marca": "Oster",
        "Nombre": "Exprimidor de cítricos, plateado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de cítricos Oster plateado; Práctico y compacto, un exprimidor que te permitirá preparar deliciosos jugos en segundos. En la mañana o para preparar una bebida refrescante o un cóctel, utiliza este conveniente exprimidor de cítricos Oster. Su diseño es duradero en acero inoxidable que te permite extraer el jugo de tus cítricos en segundos. El brazo exprimidor con diseño ergonómico y el cono versátil facilitan una extracción máxima de jugo con facilidad.- Cono versátil para extraer jugo de todo tipo de cítricos.- Brazo exprimidor con diseño ergonómico.- Boca con sistema anti-goteo.- Motor potente de 250 watts.- Filtro de acero inoxidable fácil de limpiar.",
        "Precio Anterior": "$1,799.00",
        "Precio Actual": "$1,259.30",
        "Especificaciones": [
            "Potencia - 250W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-exprimidor-de-jugos-juice-and-clean-41014439.html?cid=10800403",
        "Marca": "Krups",
        "Nombre": "Exprimidor de Jugos Juice and Clean",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de Jugos Krups Juice and Clean; el exprimidor con slow juicer garantiza una presión lenta y suave para extraer la mejor cantidad de nutrientes y vitaminas, con control de pulpa para administrar la cantidad de jugo y pulpa deseada en el jugo, con funcionamiento silencioso y sistema antigoteo, además tiene un tamaño compacto para espacios reducidos.",
        "Precio Anterior": "$5,599.00",
        "Precio Actual": "$4,199.25",
        "Especificaciones": [
            "Potencia - 150W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-extractor-de-jugos-1-l-acero-inoxidable-18084908.html?cid=10800403",
        "Marca": "Cuisinart",
        "Nombre": "Extractor de Jugos 1 L Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Extractor de Jugos Cuisinart 1 L de Acero Inoxidable; Nunca ha sido tan fácil hacer jugo en casa con el extractor de jugo Cuisinart de acero inoxidable. Con tubo de alimentación de 3' trabaja fácilmente frutas y vegetales enteros y la boquilla de flujo ajustable elimina goteos y derrames. La perilla de control de 5 velocidades es fácil de operar, permitiéndole jugo de bayas suaves, col rizada o manzana crujiente en la jarra de 1 litro. La canasta de filtro reduce la espuma, y es tan silencioso que no despertará a la familia mientras prepara un jugo fresco y nutritivo para el desayuno. Características: Exterior de acero inoxidable. Tubo de alimentación de 3' para frutas y verduras enteras. Control de 5 velocidades con anillo de luz LED azul. Contenedor de pulpa de 2 litros y Jarra de jugo de 1 litro. Exclusivo sistema de desbloqueo y elevación fácil. Disco de filtro. Caudal de flujo ajustable anti-goteo. Funcionamiento silencioso. 1000 W de potencia. 3 años de garantía.",
        "Precio Anterior": "$5,169.00",
        "Precio Actual": "$3,618.30",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-38971015.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de Cítricos Smeg de acero inoxidable con acabado de color negro, cubierta de tritan para proteger del polvo, cuando el producto no está en uso la cubierta puede ser utilizada como un tazón para colocar la fruta. Exprime pequeños y grandes frutos para un uso fácil y sin esfuerzo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 83W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-extractor-de-jugos-de-boca-ancha-41285827.html?cid=10800403",
        "Marca": "Oster",
        "Nombre": "Extractor de Jugos de Boca Ancha",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Extractor de Jugos Oster de Boca Ancha en color acero, cuenta con jarra de 1.25 L, separador de espuma, 2 velocidades + pulso para extraer el jugo de ingredientes duros y blandos. Brazo de seguridad de acero inoxidable, que garantiza que el extractor de jugos solo funcione cuando está cerrado. Fácil de limpiar porque sus accesorios son extraíbles.",
        "Precio Anterior": "$2,899.00",
        "Precio Actual": "$2,029.30",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-exprimidor-de-citricos-blanco-38317252.html?cid=10800403",
        "Marca": "KitchenAid",
        "Nombre": "Exprimidor de Cítricos blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de Cítricos KitchenAid elaborado en material sintético color blanco; disfruta de un jugo de naranja recién hecho con el extractor de cítricos KitchenAid. Esta herramienta rápidamente extrae jugo de, limones, limas, naranjas o de toronja, mientras deja fuera las semillas y la pulpa.",
        "Precio Anterior": "$934.00",
        "Precio Actual": "$560.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-exprimidor-de-citricos-power-press-39547752.html?cid=10800403",
        "Marca": "T-fal",
        "Nombre": "Exprimidor de Cítricos Power Press",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de cítricos T-fal Power Press; contiene 2 conos para todo tipo de cítricos, exprime en 2 direcciones, base antideslizante, asa para transporte y compartimento para cable.",
        "Precio Anterior": "$699.00",
        "Precio Actual": "$559.20",
        "Especificaciones": [
            "Potencia - 40W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-38971014.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de Cítricos Smeg de acero inoxidable con acabado de color beige, cubierta de tritan para proteger del polvo, cuando el producto no está en uso la cubierta puede ser utilizada como un tazón para colocar la fruta. Exprime pequeños y grandes frutos para un uso fácil y sin esfuerzo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 84W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-blanco-39928431.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor Smeg de cítricos elaborado en acero inoxidable color blanco con base antideslizante, cuerpo y boquilla en aluminio; jarra y recipiente en Tritan TM y On/Off automático.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 80W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-exprimidor-turbo-press-40025443.html?cid=10800403",
        "Marca": "T-fal",
        "Nombre": "Exprimidor Turbo Press",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor T-fal Turbo Press; El más potente de México, tres veces más potencia, ideal para jugos fácil y turbo rápido. Sistema de servido directo como en los extractores profesionales. Cuerpo de acero inoxidable.",
        "Precio Anterior": "$1,199.00",
        "Precio Actual": "$959.20",
        "Especificaciones": [
            "Potencia - 100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-38971018.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de Cítricos Smeg de acero inoxidable con acabado de color rosa, cubierta de tritan para proteger del polvo, cuando el producto no está en uso la cubierta puede ser utilizada como un tazón para colocar la fruta. Exprime pequeños y grandes frutos para un uso fácil y sin esfuerzo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 80W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-verde-38971017.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos verde",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de cítricos Smeg de acero inoxidable con acabado de color verde, estilo retro de los años 50, cubierta de tritan para proteger del polvo, cuando el producto no está en uso la cubierta puede ser utilizada como un tazón para colocar la fruta. Exprime pequeños y grandes frutos para un uso fácil y sin esfuerzo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-38971016.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de Cítricos Smeg de acero inoxidable con acabado de color azul, cubierta de tritan para proteger del polvo, cuando el producto no está en uso la cubierta puede ser utilizada como un tazón para colocar la fruta. Exprime pequeños y grandes frutos para un uso fácil y sin esfuerzo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00",
        "Especificaciones": [
            "Potencia - 82W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-prensado-en-frio-41274141.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de prensado en frío",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "El exprimidor Smeg Dolce Gabbana es una explosión de color y vivacidad: el amarillo dorado de los limones, el rojo intenso de las cerezas, el intenso color rojizo del cielo siciliano y el verde de los nopales. Los colores brillan de forma intensa, ingeniosamente yuxtapuestos en las decoraciones del carro que adornan la batidora de pie. Acentuando toda la composición hay delicados motivos florales que evocan el tema de la primavera.",
        "Precio Anterior": "$35,990.00",
        "Precio Actual": "$16,195.50",
        "Especificaciones": [
            "Potencia - 150W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-dolce-gabbana-39140532.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor Dolce & Gabbana",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor Smeg de la colección Dolce & Gabbana elaborado en acero inoxidable con diseño alusivo a la línea. Forma redondeada. Cuenta con motor de 80 W y función automática Paro/Marcha.",
        "Precio Anterior": "$13,699.00",
        "Precio Actual": "$9,589.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-exprimidor-de-citricos-rojo-38971013.html?cid=10800403",
        "Marca": "Smeg",
        "Nombre": "Exprimidor de Cítricos rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Exprimidor de cítricos Smeg de acero inoxidable con acabado de color rojo, estilo retro de los años 50, cubierta de tritan para proteger del polvo, cuando el producto no está en uso la cubierta puede ser utilizada como un tazón para colocar la fruta. Exprime pequeños y grandes frutos para un uso fácil y sin esfuerzo.",
        "Precio Anterior": "$4,490.00",
        "Precio Actual": "$3,143.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/tane-charm-en-plata-.925-exprimidor-de-limones-mexico-mi-amor-mujer-41328113.html?cid=10800403",
        "Marca": "Tane",
        "Nombre": "Charm en plata .925 Exprimidor de Limones México mi Amor Mujer",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Charm Tane Exprimidor de Limones, de la colección México Mi Amor, elaborado en plata de ley .925 con una original figura que representa la cultura mexicana. Representa el utensilio tan indispensable en las cocinas mexicanas. El exprimidor miniatura tiene un brazo móvil y la palabra México grabada en el reverso.",
        "Precio Anterior": "",
        "Precio Actual": "$1,900.00",
        "Especificaciones": [
            "No Incluye - Cadena."
        ]
    }
]