[
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-lavavajillas-8-servicios-41618444.html?cid=10800305",
        "Marca": "Electrolux",
        "Nombre": "Lavavajillas 8 Servicios",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Lavavajillas Electrolux para 8 servicios de libre instalación con acabado en espejo e interior de acero inoxidable; su diseño único y compacto evitará problemas de espacio. Sus 6 programas lavan vajillas delicadas hasta muy sucias con ayuda de sus 2 aspersores; tiene una canastilla de cubiertos muy práctica y un triple filtro que asegura una limpieza eficiente.",
        "Precio Anterior": "$22,199.00",
        "Precio Actual": "$13,985.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-lavavajillas-14-servicios-gris-40181797.html?cid=10800305",
        "Marca": "Frigidaire",
        "Nombre": "Lavavajillas 14 Servicios Gris",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Lavavajillas Frigidaire 14 servicios elaborada en acero inoxidable color gris empotrable; con 3 ciclos de lavado, funcionamiento silencioso, (60 DBA) luz indicadora de ciclo, inicio diferido hasta 4 horas, canastilla de cubiertos, panel Ready-Select para una fácil selección de ciclos y opciones, opción de lavado a altas temperaturas, secado por calefacción, tina de polipropileno, opción de bloqueo de panel y certificado Energy Star.",
        "Precio Anterior": "$19,999.00",
        "Precio Actual": "$11,799.41",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-lavavajillas-24-empotre-acero-inox-36182825.html?cid=10800305",
        "Marca": "Frigidaire",
        "Nombre": "Lavavajillas 24' Empotre Acero Inox",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Lavavajillas Frigidaire de 24' en Acero Inoxidable, empotrable, con tecnología PrecisionPro para alcanzar zonas difíciles de lavar.Display DigitalNivel de ruido 47 [dB]Indicador LED de ciclo completo.Tecnología PowerPlus Dry, para terminar el ciclo de lavado con los traste listos para usar.Tecnología PowerSense, automáticamente ajusta el ciclo de lavado dependiendo de cuánta limpieza necesiten los trastes.Sistema de Filtración PowerPlus, con filtros de acero inoxidable para prevenir depósitos de partículas de comida.",
        "Precio Anterior": "$40,399.00",
        "Precio Actual": "$25,451.37",
        "Especificaciones": [
            "Potencia - 1440W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavavajillas-15-servicios-negra-ldp6810bd-41858757.html?cid=10800305",
        "Marca": "Lg",
        "Nombre": "Lavavajillas 15 Servicios Negra LDP6810BD",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Empotrable LG 15 Servicios color negro; Cuenta con QuadWash: 4 brazos, 2 de ellos rotan hacia adelante y atrás, mientras rocían agua; TrueSteam: vajilla reluciente, limpia, sin marcas de agua y esterilizada gracias al vapor; EasyRack Plus: se adapta a cualquier tamaño y tipo de vajilla que se quiera lavar; LGThinQ: monitorea los ciclos de tu lavavajilla; Smart Diagnosis: realiza un diagnóstico; Motor Inverter Direct Drive: silencioso, eficiente y confiable; 10 años de garantía.",
        "Precio Anterior": "$32,999.00",
        "Precio Actual": "$17,159.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavavajillas-empotrable-15-servicios-gris-42781657.html?cid=10800305",
        "Marca": "Samsung",
        "Nombre": "Lavavajillas empotrable 15 Servicios Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas empotrable Samsung de 15 servicios elaborada en acero color gris. Tan silenciosa que apenas notarás cuando esté encendida. Lavar los trastes será más fácil. Está equipada con StormWash+, un sistema que tiene dos brazos de lavado y un chorro rociador que lanza agua a alta presión para cubrir todos los ángulos y asegurar una limpieza profunda.Mientras tanto, el nuevo sistema Smart Dry con AutoRelease Door ofrece un rendimiento de secado extraordinario; además, detecta y ajusta inteligentemente la temperatura y el tiempo de secado para evitar el desperdicio de energía.",
        "Precio Anterior": "$25,299.00",
        "Precio Actual": "$16,697.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-lavavajillas-de-libre-empotre-14-servicios-42087926.html?cid=10800305",
        "Marca": "Electrolux",
        "Nombre": "Lavavajillas de libre empotre, 14 servicios",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Lavavajillas Electrolux de 14 servicios de libre empotre con terminado en acero inoxidable; cuenta con un programa exclusivo para sanitizar tus frutas, verduras, etc. (Bajo consumo de agua). Además, cuenta con 3 racks, 7 ciclos de lavado y un programa de lavado inteligente el cual te brinda la seguridad de un lavado efectivo. Su sanitizado a 70°C y su bloque de controles dará seguridad máxima a tu familia.",
        "Precio Anterior": "$34,199.00",
        "Precio Actual": "$19,151.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/maytag-lavavajillas-empotrable-14-servicios-gris-41228089.html?cid=10800305",
        "Marca": "Maytag",
        "Nombre": "Lavavajillas Empotrable 14 Servicios Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Empotrable Maytag 14 Servicios Gris; cuenta con poder de filtración Dual, innovador sistema de Microfiltración, exclusivo triturador de alimentos de 4 cuchillas en acero inoxidable y el poder del ciclo PowerBlast (removiendo los residuos más difíciles) eliminando al 100% los residuos de alimentos de tu loza y cristalería. Incluye opción sanitize, panel de control al frente y 10 años de garantía. Olvídate de prelavar los platos y confía en el poder Maytag. Cuenta con 2 niveles de racks, rack superior ajustable a 2 posiciones y removible; rack superior con rociador en acero inoxidable y bandeja de plástico para vasos, 5 ciclos de lavado: PowerBlast (combina temperatura, presión de agua y vapor para lograr un mejor lavado), Quick Wash (lavado rápido), Normal, Rinse Only (sólo enjuague), Auto, 6 opciones: retraso de hasta 4 horas, bloqueo de controles, temperatura alta, Long Heated Dry, SaniRinse, Short Heated Dry y canasta de utensilios grandes en rack inferior.",
        "Precio Anterior": "$28,570.00",
        "Precio Actual": "$17,142.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-lavavajillas-16-servicios-37471058.html?cid=10800305",
        "Marca": "IO Mabe",
        "Nombre": "Lavavajillas 16 Servicios",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas IO Mabe 16 Servicios; De gran capacidad para realizar el servicio de toda la familia. Media carga: realiza el ciclo de lavado sin la necesidad de ingresar la carga completa ahorrando agua. Triturador: elimina residuos para evitar atasques. Función de secado, a través de calor se ofrece mayor secado de los productos. Sanitizante: elimina el 99.9% de las bacterias alcanzando niveles altos de temperatura.",
        "Precio Anterior": "$29,599.00",
        "Precio Actual": "$16,575.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/haier-lavavajillas-8-servicios-42296132.html?cid=10800305",
        "Marca": "Haier",
        "Nombre": "Lavavajillas 8 Servicios",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Haier 8 Servicios con función de sanitizado; enjuague a una alta temperatura, desinfecta y reduce las bacterias en un 99.99%. Triturador que garantiza una limpieza efectiva gracias a las cuchillas que pulverizan partículas de alimentos. Interior de Acero Inoxidable de máxima resistencia y durabilidad.",
        "Precio Anterior": "$23,499.00",
        "Precio Actual": "$14,804.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-lavavajillas-13-servicios-plata-40126073.html?cid=10800305",
        "Marca": "Smeg",
        "Nombre": "Lavavajillas 13 Servicios Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Smeg 13 Servicios, de la colección Clásica, elaborada en acero inoxidable color plata; sistema de protección anti-fugas de agua: acquastop único, alimentación agua: agua fría/caliente hasta a 60°C. Ahorro energético con agua caliente hasta el 35%, sistema de secado: por condensación natural, material de la cuba: acero inoxidable. Filtro: acero inoxidable, resistencia oculta, bisagra fija, pies regulables: solo para nivelación, cubierta trasera con contrapeso, profundidad lavavajillas con puerta abierta (mm): 1168, superficie encimera removible.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$27,900.00",
        "Precio Actual": "$18,693.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-lavavajillas-empotrable-de-14-servicios-plata-42635600.html?cid=10800305",
        "Marca": "Teka",
        "Nombre": "Lavavajillas empotrable de 14 servicios plata",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Lavavajillas empotrable Teka de 14 servicios en acero inoxidable; Puerta en acero inoxidable con anti huella con panel de mandos electrónico y display digital LED. Capacidad: 14 cubiertos, consumo: 11 litros. 7 programas de lavado (Prelavado, 1H, ECO, Auto, Intensivo, Whisper, Autoclean). 5 temperaturas de lavado (45°/55°/60°/65°/70° C). Función de media carga, Extra Dry y Express. Programación digital diferida (1-24 horas), Cesta para cubiertos, Cesta superior regulable en altura (manual). Soportes abatibles en cestas, Pilotos indicativos de funcionamiento, falta de sal, abrillantador, tiempo restante y programa seleccionado. Sistema de seguridad AQUASAFE y Sistema Smart Sensor (Sensor de agua sucia).",
        "Precio Anterior": "$22,399.00",
        "Precio Actual": "$13,215.41",
        "Especificaciones": [
            "Potencia - 1130W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavavajillas-quadwash-ldfn4542s-15-servicios-42418986.html?cid=10800305",
        "Marca": "Lg",
        "Nombre": "Lavavajillas QuadWash LDFN4542S 15 Servicios",
        "Badge Promocional": "",
        "Descripción del Producto": "Lavavajillas LG QuadWash LDFN4542S de 15 servicios elaborada en acero inoxidable; Facilitará la limpieza de tus platos y utensilios de cocina, dejándolos relucientes mediante la tecnología QuadWash la cual brinda máxima limpieza desde todos los ángulos gracias a los cuatro brazos aspersores con múltiples movimientos.La tercer rejilla ajustable y las púas plegables permiten un fácil acomodo y espacios que se adaptan para que puedas colocar los platos donde desees, regulando la altura de acuerdo a tus utensilios.Cuenta con Motor Inverter Direct Drive el cual tiene 10 años de garantía y que a diferencia de los motores convencionales consume menos energía y reduce el nivel del ruido hasta en 48 DB.El Smart Diagnosis, te permitirá solucionar cualquier problema en tu lavavajillas a través de un diagnóstico inteligente por medio de un smartphone y tecnología NFC con la que podrás descargar y personalizar otros ciclos de lavado.Funcionalidades:Tratamiento antibacterial, Modo Silencioso, Auto limpieza, ciclos de vapor, 3 brazos rociadores, dispensador de detergente.",
        "Precio Anterior": "$24,999.00",
        "Precio Actual": "$12,999.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-lavavajillas-empotrable-dfi-46950-wh-std-sliding-door-15-servicios-gris-oscuro-42635603.html?cid=10800305",
        "Marca": "Teka",
        "Nombre": "Lavavajillas empotrable DFI 46950 WH STD Sliding door, 15 servicios gris oscuro",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Lavavajillas empotrable Teka DFI 46950 WH STD Sliding Door para 15 servicios, elaborada en acero color gris oscuro. Puerta panelabe, panel de mandos electrónico con display digital LED blanco con Motor Inverter. Capacidad: 14 cubiertos con consumo de 8.7 litros y 9 programas de lavado: Autoclean, ECO, Auto, DualCare, Intensivo, 1H, Glass, Mini30, Prelavado. 6 temperaturas de lavado (35°/40°/45°/50°/66°/70°). Función de media carga, Función Express, PowerWash, secado extra. Programación digital diferida (1-24 horas). Descalcificador, Microfiltrado, Cesta superior regulable en altura (PushUp-3 posiciones), Cesta inferior, FlexiSet4 con soportes abatibles, Tercer bandeja Multiflex 3.Regulación frontal de patas traseras. Pilotos indicativos de funcionamiento, falta de sal, abrillantador, programa seleccionado y tiempo restante. Sistema de seguridad AQUASTOP. Sistema SmartSensor (Sensor de agua sucia). Sistema MultiCleaner, Sensor (3 en 1) y Señal luminosa de funcionamiento (Beam on floor).",
        "Precio Anterior": "$27,599.00",
        "Precio Actual": "$17,387.37",
        "Especificaciones": [
            "Potencia - 2100W",
            "No Incluye - Panel."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavavajillas-15-servicios-ldp6810ss-41858769.html?cid=10800305",
        "Marca": "Lg",
        "Nombre": "Lavavajillas 15 Servicios LDP6810SS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Empotrable LG 15 Servicios; Cuenta con QuadWash: 4 brazos, 2 de ellos rotan hacia adelante y atrás, mientras rocían agua; TrueSteam: vajilla reluciente, limpia, sin marcas de agua y esterilizada gracias al vapor; EasyRack Plus: se adapta a cualquier tamaño y tipo de vajilla que se quiera lavar; LGThinQ: monitorea los ciclos de tu lavavajilla; Smart Diagnosis: realiza un diagnóstico; Motor Inverter Direct Drive: silencioso, eficiente y confiable; 10 años de garantía.",
        "Precio Anterior": "$30,999.00",
        "Precio Actual": "$16,119.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-lavavajillas-empotrable-sliding-14-servicios-acero-inoxidable-42635604.html?cid=10800305",
        "Marca": "Teka",
        "Nombre": "Lavavajillas Empotrable Sliding 14 Servicios Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Lavavajillas Empotrable Teka Sliding 14 servicios color acero inoxidable; Puerta en acero inoxidable antihuella. Panel de mandos electrónico con display digital LED blanco y motor Inverter. Capacidad: 14 cubiertos. Consumo: 8.7 litros y 9 programas de lavado: Autoclean, ECO, Auto, DualCare, Intensivo, 1H, Glass, Mini30 y Prelavado. 6 temperaturas de lavado (35°/40°/45°/50°/66°/70°).Función de media carga. Función Express. Función Power Wash. Función secado extra de programación digital diferida (1-24 horas).Descalcificador Microfiltrado. Cesta superior regulable en altura (PushUp-3 posiciones). Cesta inferior FlexiSet4 con soportes abatibles. Tercer bandeja Multiflex 3. Regulación frontal de patas traseras.Pilotos indicativos de funcionamiento, falta de sal, abrillantador, programa seleccionado y tiempo restante. Sistema de seguridad AQUASTOP. Sistema SmartSensor (Sensor de agua sucia). Sistema MultiCleaner Sensor (3 en 1). Señal luminosa de funcionamiento (Beam on floor).",
        "Precio Anterior": "$28,299.00",
        "Precio Actual": "$16,696.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavavajillas-de-libre-empotre-quadwash-lfdfd4441t-14-servicios-plateada-43395652.html?cid=10800305",
        "Marca": "Lg",
        "Nombre": "Lavavajillas de libre empotre QuadWash LFDFD4441T 14 servicios plateada",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas de libre empotre LG QuadWash LFDFD4441T de 14 servicios en acero inoxidable plateada; El lavavajillas LG QuadWash LFDFD4441T de libre empotre, para olvidar instalaciones complicadas, sitúala donde más te convenga. Facilitará la limpieza de tus platos y utensilios de cocina, dejándolos relucientes mediante la tecnología QuadWashTM la cual brinda máxima limpieza desde todos los ángulos gracias a su tecnología QuadWash con cuatro brazos aspersores de múltiples movimientos. La tercer rejilla ajustable y las púas plegables permiten un fácil acomodo y espacios que se adaptan para que puedas colocar los platos donde desees, regulando la altura de acuerdo a tus utensilios. El lavavajillas LFDFD4441T cuenta con Motor Inverter Direct Drive el cual cuenta con 10 años de garantía y que a diferencia de los motores convencionales consume menos energía y reduce el nivel del ruido hasta en 50DB. Cuenta con Smart Diagnosis, lo que te permitirá solucionar cualquier problema en tu lavavajillas a través de un diagnóstico inteligente por medio de un smartphone.",
        "Precio Anterior": "$25,999.00",
        "Precio Actual": "$15,339.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-lavavajillas-10-servicios-acero-inoxidable-42635602.html?cid=10800305",
        "Marca": "Teka",
        "Nombre": "Lavavajillas 10 Servicios Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Lavavajillas Teka 10 servicios color acero inoxidable; Puerta en acero inoxidable antihuella con panel de mandos electrónico y display digital LED. Capacidad: 10 cubiertos. Consumo: 9.5 litros y 8 programas de lavado:Prelavado, 1H, ECO, Auto, Intensivo, Whisper, Higiene y Autoclean. 6 temperaturas de lavado (50°/55°/60°/65°/70°/72° C). Función de media carga. Función Extra Dry. Función Express. Función Power Wash.Programación digital diferida (1-24 horas). Tercer rociador superior. Bandeja superior e inferior Fexiset2. Tercera bandeja Multiflex3.Soportes abatibles en cestas. Pilotos indicativos de funcionamiento, falta de sal, abrillantador, tiempo restante y programa seleccionado. Sistema de seguridad AQUASTOP/AQUASAFE. Sistema Smart Sensor (Sensor de agua sucia).",
        "Precio Anterior": "$27,699.00",
        "Precio Actual": "$14,403.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/haier-lavavajillas-12-servicios-42296138.html?cid=10800305",
        "Marca": "Haier",
        "Nombre": "Lavavajillas 12 servicios",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Haier 12 servicios con función de sanitizado, enjuague a una alta temperatura, desinfecta y reduce las bacterias en un 99.99%. Triturador que garantiza una limpieza efectiva gracias a las cuchillas que pulverizan partículas de alimentos. Interior de Acero Inoxidable de máxima resistencia y durabilidad.",
        "Precio Anterior": "$20,299.00",
        "Precio Actual": "$11,976.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/monogram-lavavajillas-empotrable-zdt925ssnss-minimalist-16-servicios-42044720.html?cid=10800305",
        "Marca": "Monogram",
        "Nombre": "Lavavajillas empotrable ZDT925SSNSS Minimalist 16 servicios",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas empotrable Monogram ZDT925SSNSS Minimalist para 16 servicios elaborado de acero inoxidable; Con capacidad de 16 servicios, instalación empotrable, control electrónico con botones táctiles, alarma de fin de ciclo, Display LCD, memoria de último ciclo, sensor de limpieza, 7 ciclos de lavado, iluminación LED e interior de Acero Inoxidable.",
        "Precio Anterior": "$115,999.00",
        "Precio Actual": "$92,799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-lavavajillas-empotrable-13-servicios-negro-43232286.html?cid=10800305",
        "Marca": "Whirlpool",
        "Nombre": "Lavavajillas Empotrable 13 Servicios Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Empotrable Whirlpool 13 servicios color negro en acero inoxidable; Control electrónico touch. Rack superior para utensilios, rack medio ajustable, canasta de cubiertos de 3 piezas en rack inferior. 3 brazos rociadores para limpieza profunda. 5 ciclos de lavado y SaniRinse.",
        "Precio Anterior": "$30,799.00",
        "Precio Actual": "$18,479.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-set-de-lavavajilla-empotrable-13-servicios-y-tetera-43120832.html?cid=10800305",
        "Marca": "Smeg",
        "Nombre": "Set de Lavavajilla empotrable 13 servicios y tetera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set de Lavavajilla empotrable Smeg 13 servicios, elaborada en acero; cuenta con 10 programas e inicio retardado, sistema de lavado avanzado orbital. Clase de eficiencia energética A+. Potencia de 1800 w. En acabado de acero Inoxidable con tratamiento antihuellas. Hervidor con practica base con conexión a 360°, apertura suave al presionar la tapa en el punto de apertura. Cuenta con filtro anti-cal desmontable lavable, apagado automático a los 100° C, indicador de nivel de agua. Incluye tetera de temperatura variable color rosa, con apagado automático y programación de diferentes temperaturas, prepara hasta 1.7 Lt de té para ti y tus seres queridos.Lavavajillas 1800 W / Tetera 1500 W",
        "Precio Anterior": "$29,500.00",
        "Precio Actual": "$22,125.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-lavavajillas-13-servicios-gris-38182426.html?cid=10800305",
        "Marca": "Smeg",
        "Nombre": "Lavavajillas 13 Servicios Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Smeg 13 Servicios color gris con programas 5+5, temperaturas de lavado: 45°, 65°, 55°, 70° °C, inicio retardado hasta 24 horas con remojo automático, opción de media carga distribuida FlexiZone, FlexiTime y Quick Time. Sistema de lavado Planetarium. Sistema de protección anti inundación Acquastop. Sistema de secado por condensación natural.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$31,700.00",
        "Precio Actual": "$21,239.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavavajillas-empotrable-bespoke-15-servicios-42781655.html?cid=10800305",
        "Marca": "Samsung",
        "Nombre": "Lavavajillas Empotrable Bespoke 15 Servicios",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas Empotrable Samsung Bespoke 15 Servicios; Personalización y lavado eficiente.Lavavajillas Bespoke ideal para ti. Puedes personalizar el color del panel para que combine perfectamente con tu espacio. Además, los dejará impecables sin importar qué tan sucios estén, ya que el sistema StormWash+ los lava de manera rápida y eficiente sin un enjuague previo, mientras que Smart Dry con AutoRelease absorbe la humedad y hace circular aire a alta temperatura. También ajusta de forma inteligente la temperatura y el tiempo de secado para evitar el desperdicio de energía.Otra ventaja es que con la aplicación SmartThings puedes iniciar, detener o retrasar los ciclos de lavado desde tu teléfono, así tú decides cuándo y cómo lavar tus trastes desde donde estés.",
        "Precio Anterior": "$27,299.00",
        "Precio Actual": "$16,106.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-lavavajilla-stm8249p-13-servicios-43383400.html?cid=10800305",
        "Marca": "Smeg",
        "Nombre": "Lavavajilla STM8249P 13 Servicios",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajilla Smeg STM8249P 13 Servicios en acero inoxidable; Ahorra agua en tu día a día con la Lavavajillas SMEG STM8249P de 82cm de altura empotrable y panelable con 5 funciones, 4 temperaturas de lavado 45°C, 55°C, 65°C, 70°C y hasta 13 servicios. Cuenta con sistema de lavado planetario patentado único en la industria, ahorra agua y energía gracias a su función de media carga. Con sistema de protección anti-fugas de agua Acquastop. Además, es ideal para complementar el diseño de tu cocina ya que es panelable a tu gusto y estilo.",
        "Precio Anterior": "",
        "Precio Actual": "$32,700.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-lavavajillas-empotrable-de-14-servicios-plata-42635601.html?cid=10800305",
        "Marca": "Teka",
        "Nombre": "Lavavajillas empotrable de 14 servicios plata",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Lavavajillas empotrable Teka de 14 servicios en acero inoxidable; Puerta en acero inoxidable anti huella con panel de mandos electrónico y display digital LED. Capacidad: 14 cubiertos. Motor Inverter con Tecnología IONCLEAN. Consumo: 10 litros, 8 programas de lavado (Prelavado, 1H, ECO, Auto, Intensivo, Whisper, Higiene, Autoclean), 5 temperaturas de lavado (50°/55°/60°/65°/72° C), Función de media carga, Alternative Wash, Extra Dry, Express, Power Wash y Auto door Opening. Programación digital diferida (1-24 horas), tercer rociador superior.Bandeja superior: Flexiset 2.Bandeja inferior: Flexiset 4.Tercera bandeja: Multiflex 3.Soportes abatibles en cestas, Pilotos indicativos de funcionamiento, falta de sal, abrillantador, tiempo restante y programa seleccionado. Sistema de seguridad AQUASTOP/AQUASAFE y Sistema Smart Sensor (Sensor de agua sucia).",
        "Precio Anterior": "$31,099.00",
        "Precio Actual": "$17,415.44",
        "Especificaciones": [
            "Potencia - 1130W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-lavavajillas-empotrable-dfi-46900---14-servicios-42984044.html?cid=10800305",
        "Marca": "Teka",
        "Nombre": "Lavavajillas Empotrable DFI 46900 - 14 Servicios",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Lavavajillas Empotrable Teka DFI 46900 - 14 Servicios; Es un lavavajillas con función de apertura automática PremiumDry con 9 programas de lavado.Características generales:• Sensor MultiCleaner: ¿Prefieres las cápsulas para tu lavavajillas? ¿O quizá el detergente en polvo? En cualquier caso esto ya no es un problema porque tu lavavajillas se adaptará al tipo de detergente que elijas para cada lavado.• Smart Sensor: Sistema de sensores que mide la suciedad en tu vajilla, ajustando los parámetros de lavado en función del nivel de partículas de comida y suciedad en cada uso. Un resultado óptimo en cada ciclo.• Programa de 1 hora: Los lavavajillas Teka cuentan con un programa especial de tan sólo 1 hora con lavado y secado incluido. Vajilla lista en un tiempo récord.• Programa Mini30: ¿Poco tiempo y poca suciedad en tus platos? Mini30 te ayuda a dejar tus platos limpios entiempo récord. En 30 minutos el programa te ofrece un lavado rápido.• Programas y funciones inteligentes: Presentamos los nuevos lavavajillas con programas de lavado, funciones avanzadas y soluciones inteligentes.",
        "Precio Anterior": "$28,299.00",
        "Precio Actual": "$11,319.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavavajillas-empotrable-15-servicios-negra-42781656.html?cid=10800305",
        "Marca": "Samsung",
        "Nombre": "Lavavajillas empotrable 15 Servicios Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavavajillas empotrable Samsung de 15 servicios elaborada en acero color negro; Tan silenciosa que apenas notarás cuando esté encendida. Lavar los trastes será más fácil. Está equipada con StormWash+, un sistema que tiene dos brazos de lavado y un chorro rociador que lanza agua a alta presión para cubrir todos los ángulos y asegurar una limpieza profunda.Mientras tanto, el nuevo sistema Smart Dry con AutoRelease Door ofrece un rendimiento de secado extraordinario; además, detecta y ajusta inteligentemente la temperatura y el tiempo de secado para evitar el desperdicio de energía.",
        "Precio Anterior": "$29,499.00",
        "Precio Actual": "$18,584.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-panel-para-lavavajillas-bespoke-42781661.html?cid=10800305",
        "Marca": "Samsung",
        "Nombre": "Panel para Lavavajillas Bespoke",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Panel para Lavavajillas Samsung Bespoke elaborado en cristal templado con diseño cuadrado. Escoge entre la variedad de colores el que más se acomode a tu estilo.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,599.20"
    }
]