[
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-freidora-de-aire-xxl-6.5-l-41885692.html?cid=10800407",
        "Marca": "T-fal",
        "Nombre": "Freidora de Aire XXL, 6.5 L",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Freidora de Aire T-fal XXL; Cuenta con panel digital con 8 programas automáticos: papas fritas, pollo, pescado, panqué, carne, camarón, grill, pizza. Cocina hasta para 8 personas. Sistema innovador de canastilla antiadherente para un fácil lavado. Componentes aptos para el lavavajillas.",
        "Precio Anterior": "$5,099.00",
        "Precio Actual": "$4,079.20",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-freidora-de-aire-easy-fry-and-grill-4.2-l-42077971.html?cid=10800407",
        "Marca": "T-fal",
        "Nombre": "Freidora de Aire Easy Fry and Grill 4.2 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora de Aire T-fal Easy Fry and Grill; La solución saludable para los alimentos fritos y crujientes. Tecnología de aire caliente. Capacidad XL de 4.2 L para hasta 6 personas. Temperatura ajustable hasta 200°C. Temporizador de 60 minutos. 4 modos de cocción: Fríe, Grill, Asa y Hornea. Sistema innovador de canastilla, con antiadherente. Fácil de limpiar en el lavavajillas.",
        "Precio Anterior": "$4,099.00",
        "Precio Actual": "$3,279.20",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-horno-tostador-digital-air-fri-0.6p3-41275744.html?cid=10800407",
        "Marca": "Cuisinart",
        "Nombre": "Horno Tostador Digital Air Fri 0.6p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Tostador Digital Cuisinart Air Fri 0.6p3; cuenta con opciones de programación intuitivas, la selección de pre ajustes, temperatura, tiempo y función. Funciones: hornear, tostar, asar, pizza, calentar, cocción lenta, deshidratar, freír sin aceite, descongelar. Interior con antiadherente para una fácil limpieza.",
        "Precio Anterior": "$5,999.00",
        "Precio Actual": "$4,199.30",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-horno-de-conveccion-air-fryer-toa-60-0.6p3-en-acero-inoxidable-39447933.html?cid=10800407",
        "Marca": "Cuisinart",
        "Nombre": "Horno de Convección Air Fryer TOA-60 0.6p3 en Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Convección Cuisinart Air Fryer TOA-60 0.6p3 en Acero inoxidable; Horno premium con una freidora de aire incorporada. Eso significa que no sólo hornea, gratina, asa y tuesta, sino que también le permite freír en el horno. La fritura en aire, que utiliza un potente aire ultra caliente, es una forma más saludable de preparar deliciosos platos fritos, desde alitas hasta frituras, papas fritas y camarones. ¡Disfruta de la crisis sin las calorías y la desordenada limpieza, con el horno tostador Air Fryer!",
        "Precio Anterior": "$5,199.00",
        "Precio Actual": "$3,639.30",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-freidora-de-aire-en-plastico-negro-10-l-41285822.html?cid=10800407",
        "Marca": "Oster",
        "Nombre": "Freidora de aire en plástico negro 10 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora de aire Oster elaborada en plástico color negro; 7 Funciones pre programadas: Papas, Vegetales, Bistec y Pollo. Función para freír con aire, deshidratar, hornear. Puerta con ventana de vidrio con luz interior que permite vigilar alimentos evitando pérdida de calor al abrirlo. Puerta desmontable para fácil limpieza.",
        "Precio Anterior": "$4,199.00",
        "Precio Actual": "$2,939.30",
        "Especificaciones": [
            "Potencia - 1700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-horno-freidor-de-aire-42027029.html?cid=10800407",
        "Marca": "Cuisinart",
        "Nombre": "Horno Freidor de Aire",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Freidor de Aire Cuisinart color azul marino; ¡El horno Freidora de Aire Cuisinart ahora está disponible en un nuevo diseño que ahorra espacio! Es lo suficientemente grande como para freír hasta 2.5 lb de comida, tostar 4 rebanadas de pan o mitades de bagel y hornear un pollo de hasta 3 lb. Con todas las características de nuestros modelos de tamaño completo, incluidas 6 funciones y temperaturas de hasta 450° F, este es un horno que ofrece múltiples opciones de menú y un gran rendimiento ocupando menos espacio.",
        "Precio Anterior": "$3,999.00",
        "Precio Actual": "$2,399.40",
        "Especificaciones": [
            "Potencia - 1500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-freidora-de-aire-compacta-40489406.html?cid=10800407",
        "Marca": "Cuisinart",
        "Nombre": "Freidora de aire compacta",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora de aire compacta Cuisinart; es lo suficientemente grande como para freír hasta 2.5 lb de comida, tostar 4 rebanadas de pan o mitades de bagel y hornear hasta un pollo de 3 lb. ¡Con todas las características de nuestros modelos de tamaño completo, incluidas 6 funciones y temperaturas de hasta 450°F, este es un horno que ofrece múltiples opciones de menú y un gran rendimiento sin abarrotar la encimera!",
        "Precio Anterior": "$4,499.00",
        "Precio Actual": "$2,699.40",
        "Especificaciones": [
            "Potencia - 1500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-horno-electrico-18.5-en-acero-inoxidable-40453422.html?cid=10800407",
        "Marca": "Oster",
        "Nombre": "Horno Eléctrico 18.5'' en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Oster con Freidora de Aire; el ventilador de aire incorporado proporciona resultados perfectamente crujientes. Control de temperatura ajustable hasta 230° C. Temporizador de 60 minutos con apagado automático. Control de función con 5 configuraciones diferentes de cocción. Dos Posiciones de rejilla para acomodar una variedad de alimentos. Bandeja de migas extraíble para una fácil limpieza.",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$3,499.30",
        "Especificaciones": [
            "Potencia - 1700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-freidora-de-aire-6.8-l-acero-42446707.html?cid=10800407",
        "Marca": "Oster",
        "Nombre": "Freidora de Aire 6.8 L, Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora de aire Oster color acero; Ahora incluye una bandeja extraíble. Con mayor capacidad, te permite cocinar un pollo entero de hasta 2.5 kg. El revestimiento DiamondForce está reforzado e infundido con partículas de diamante que forman una matriz estructural, creando una capa 12 veces más duradera, resistente a rayaduras y fácil de limpiar. Esto ayuda a que los alimentos tengan el sabor que te gusta y la grasa no se quede ni en ellos, ni en la rejilla. Por lo tanto, son más sanos. Cuenta con un panel manual, control de temperatura de hasta 200 °C y un temporizador de 60 minutos con alerta sonora de \"listo\". Freír con aire utiliza hasta un 99.5% menos de aceite para comidas saludables y deliciosas.",
        "Precio Anterior": "$2,999.00",
        "Precio Actual": "$2,099.30",
        "Especificaciones": [
            "Potencia - 1700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-freidora-filtra-pro2-3l-39547748.html?cid=10800407",
        "Marca": "T-fal",
        "Nombre": "Freidora Filtra Pro2 3L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora T-fal Filtra Pro2 3L; Esta freidora cuenta con una malla de filtro patentada que puedes utilizar después de cada fritura para que no queden residuos y el aceite se mantenga limpio, Cuenta con un temporizador mecánico que suena cuando la comida está lista.",
        "Precio Anterior": "$3,629.00",
        "Precio Actual": "$2,903.20",
        "Especificaciones": [
            "Potencia - 1500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/black-decker-freidora-olla-air-fryer-digital-extragrande-negra-42238322.html?cid=10800407",
        "Marca": "Black & Decker",
        "Nombre": "Freidora Olla Air Fryer Digital Extragrande negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Freidora Olla Black & Decker Air Fryer extragrande color negro de cinco litros. Fríe y hornea con aire de manera saludable con poco o nada de aceite. La Air Fryer de Black & Decker tiene pantalla digital táctil, 7 funciones automáticas para mayor comodidad y rapidez. Puedes freír sin aceite: papas fritas, costillas, camarones, pescados, pollo y más. También puedes asar carnes, así como también hornear cupcakes, brownies y pasteles. La Olla Air Fryer Digital tiene una cesta antiadherente y desprendible; ideal para lavavajillas.",
        "Precio Anterior": "$4,159.37",
        "Precio Actual": "$3,327.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-set-de-accesorios-para-freidora-easy-fry-42092184.html?cid=10800407",
        "Marca": "T-fal",
        "Nombre": "Set de Accesorios para Freidora Easy Fry",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set de accesorios para freidora T-fal Easy Fry; Accesorios para freidora sin aceite Easy Fry: Molde para bizcochos (antiadherente), bandeja para pizzas (antiadherente), base para brochetas, parrilla para carnes. Diámetro: 18 cm.",
        "Precio Anterior": "$839.00",
        "Precio Actual": "$671.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-estufa-de-piso-instaview-a-gas-lp-con-freidora-de-aire-lgthinq-30-43009189.html?cid=10800407",
        "Marca": "Lg",
        "Nombre": "Estufa de Piso InstaView a Gas LP con Freidora de Aire & LGThinQ 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso LG InstaView a Gas LP con Freidora de Aire & LGThinQ 30\"; Con la nueva estufa InstaView podrás ver el interior de tu horno tocando dos veces la puerta de cristal sin necesidad de abrirla para revisar con seguridad el progreso de tu platillo en cualquier momento.Cuenta con quemador Triple Flama UltraHeat que aplica uniformemente mayor potencia en la parte inferior de tus utensilios de cocción.Cocina de forma saludable y disfruta de una cocción rápida y de sabores crujientes sin freír con grandes cantidades de aceite con la nueva función Air Fry, con el horno de convección de gran capacidad.La estufa cuenta conectividad LGThinQ con el que podrás encender tu horno, programar tiempos o revisar tu comida en cualquier lugar desde tu smartphone.Gracias a su recubrimiento Easy Clean en el horno, puede eliminarse fácilmente cualquier residuo tan sólo roseando con agua así su limpieza es mucho más fácil. Además, proporcionan mayor seguridad ya que el bloqueo automático de gas detiene el suministro en el horno si la flama se apaga mientras está cocinando y cuenta con un sistema de cierre suave que previene que la cubierta de vidrio se cierre repentinamente.",
        "Precio Anterior": "$49,999.00",
        "Precio Actual": "$27,999.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-estufa-de-piso-lrgl5845s-a-gas-lp-con-freidora-de-aire-lgthinq-30-43009190.html?cid=10800407",
        "Marca": "Lg",
        "Nombre": "Estufa de Piso LRGL5845S a Gas LP con Freidora de Aire & LGThinQ 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estufa de Piso LG LRGL5845S a Gas LP con Freidora de Aire & LGThinQ 30\"; Esta nueva estufa cuenta con quemador Triple Flama UltraHeat que aplica uniformemente mayor potencia en la parte inferior de tus utensilios de cocción.Cocina de forma saludable y disfruta de una cocción rápida y de sabores crujientes sin freír con grandes cantidades de aceite con la nueva función Air Fry, con el horno de convección de gran capacidad.La estufa cuenta conectividad LGThinQ con el que podrás encender tu horno, programar tiempos o revisar tu comida en cualquier lugar desde tu smartphone.Gracias a su recubrimiento Easy Clean en el horno, puede eliminarse fácilmente cualquier residuo tan sólo roseando con agua así su limpieza es mucho más fácil. Además, proporcionan mayor seguridad ya que el bloqueo automático de gas detiene el suministro en el horno si la flama se apaga mientras está cocinando y cuenta con un sistema de cierre suave que previene que la cubierta de vidrio se cierre repentinamente.",
        "Precio Anterior": "$38,999.00",
        "Precio Actual": "$21,839.44"
    }
]