[
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-a-gas-lp-24-kg-carga-frontal-smg17r8msdab0-diamond-gray-37509193.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora a Gas LP, 24 Kg, Carga Frontal, SMG17R8MSDAB0, Diamond Gray",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora de Gas LP Mabe SMG17R8MSDAB0, Carga Frontal, 24 Kg, Diamond Gray; 4 niveles de temperatura, secado por tiempo (de 10 a 90 min), 10 ciclos de secado (ropa casual, algodones, delicados, sanitizado, prendas voluminosas, sábanas, carga variada, secado express, jeans, calentar, esponjado), funciones adicionales (Inicio programado, desarrugado, alerta de humedad, bloqueo de controles, mi ciclo).• Seguro para niños: Sí.• Tipo de ciclos de Secado: Automáticos.• Número de ciclos de Secado: 43 Configuraciones de secado.• Tecnología de Secado: Energy Saver.• Garantía del Fabricante: 1 Año.",
        "Precio Anterior": "$22,999.00",
        "Precio Actual": "$11,269.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-a-gas-22-kg-energy-saver-green-carga-frontal-blanca-40283500.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora a Gas 22 Kg Energy Saver Green Carga Frontal Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Mabe Energy Saver Green a Gas de Carga Frontal 22 Kg color blanco; Tecnología Energy Saver Green ahorra el equivalente a 56 focos LED encendidos. Ciclo sanitizado cuida tu salud al eliminar el 99.9% de bacterias. Sensores Ready 2 wear cuidan más tu ropa y aumentan su durabilidad. Nuevo diseño con acabados metálicos.• Garantía del fabricante: 1 año.• Número de Ciclos de Lavado: 19 configuraciones de secado.• Tipo de ciclo de lavado: automáticos.• Tecnología de Lavado: Energy Saver.• Seguridad para Niños: Sí.",
        "Precio Anterior": "$16,999.00",
        "Precio Actual": "$9,519.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/maytag-secadora-a-gas-carga-superior-19-kg-blanca-31054780.html?cid=10800308",
        "Marca": "Maytag",
        "Nombre": "Secadora a Gas Carga Superior 19 Kg Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Maytag Secadora a Gas Carga Superior 19 Kg Blanca; Brinda un poderoso secado hasta en las cargas más pesadas, con 6 ciclos por tiempo y 3 ciclos automáticos. Cuenta con prevención de arrugas hasta por 90 minutos, filtro atrapa-pelusas metálico extragrande y alarma de fin de ciclo. Además, sus 10 años de garantía en motor y canasta aseguran su durabilidad por años.",
        "Precio Anterior": "$21,870.00",
        "Precio Actual": "$12,247.20",
        "Especificaciones": [
            "Potencia - 6 Amperes"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-secadora-elfg7637at-a-gas-natural-de-carga-frontal-con-capacidad-de-22-kg-color-titanium-42695748.html?cid=10800308",
        "Marca": "Electrolux",
        "Nombre": "Secadora ELFG7637AT a gas natural de carga frontal con capacidad de 22 Kg, color titanium",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Secadora Electrolux ELFG7637AT a gas natural de carga frontal con capacidad de 22 Kg, color titanium; Con sistema de secado Luxcare Dry System, detecta la humedad de cada prenda para determinar el tiempo exacto de secado, Instant Refresh revive los tejidos, refresca las prendas, reduce arrugas y elimina los olores con vapor en tan solo 10 minutos, secado rápido 15min, sanitizado, secado por tiempo automático, filtro atrapapeluza luxcare que mantiene la pelusa fuera de sus prendas sin limpiarlo constantemente, a gas natural de fabrica con opción a cambio Gas LP.",
        "Precio Anterior": "$48,599.00",
        "Precio Actual": "$27,215.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-secadora-a-gas-de-carga-superior-21-kg-blanca-40904407.html?cid=10800308",
        "Marca": "Whirlpool",
        "Nombre": "Secadora a Gas de Carga Superior 21 Kg Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Whirlpool a Gas de carga superior 21 Kg color blanco; cuenta con sistema de secado Xpert Dry Sensor. Elige fácilmente tu ciclo ideal con las siguientes opciones: Jeans, Delicados, por nivel de secado, por tiempo, secado con aire sin calor y prevención de arrugas hasta por 90 minutos. Eco Boost, sensor de humedad, cuenta con luz interior, 5 temperaturas: Sin calor, extra bajo, bajo, medio y alto; alarma de fin de ciclo. Incluye filtro atrapa pelusas en la parte superior y canasta de acero con revestimiento en polvo. El sistema Xpert Dry Sensor detectará la humedad en tus prendas terminando el ciclo automáticamente cuando las prendas alcanzan su nivel de secado adecuado, previniendo el desgaste de las prendas por sobre secado haciendo que luzcan como nuevas. Las nuevas secadoras Whirlpool cuentan con capacidad ideal para secar grandes cargas o prendas voluminosas como edredones. Alarma de fin de ciclo - Siempre sabrás cuándo terminó el ciclo de secado. Este tono te recuerda cuándo es el momento de sacar la ropa de la secadora.",
        "Precio Anterior": "$18,962.00",
        "Precio Actual": "$10,618.72"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-electrica-energy-saver-green-24-kg-carga-frontal-41637770.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora Eléctrica Energy Saver Green 24 Kg Carga Frontal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Mabe Energy Saver Green Eléctrica carga frontal 24 Kg; Tecnología Energy Saver Green ahorra el equivalente a 56 focos LED encendidos. Ciclo sanitizado cuida tu salud al eliminar el 99.9% de bacterias. Sensores Ready 2 wear cuidan más tu ropa y aumentan su durabilidad. Nuevo diseño con acabados metálicos.• Garantía del fabricante: 1 año.• Número de Ciclos de Lavado: 43 configuraciones de secado.• Tipo de ciclo de lavado: automáticos.• Tecnología de Lavado: Energy Saver.• Seguridad para Niños: Sí.",
        "Precio Anterior": "$22,899.00",
        "Precio Actual": "$12,823.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-dmg17r8msdab2-de-gas-lp-carga-frontal-25-kg-42731252.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora DMG17R8MSDAB2 de Gas LP Carga frontal 25 Kg",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Secadora Mabe DMG17R8MSDAB2 de Gas LP Carga Frontal con capacidad de 25 Kg; Panel de perilla, sensores de secado, 4 niveles de temperatura, 43 configuraciones de secado, Luz LED en tambor, filtro atrapa pelusas, UV Fast Protection tecnología que elimina virus y reduce hasta un 99% las bacterias comunes, sensores Ready 2 Wear que miden la temperatura y humedad para mejor cuidado de la ropa.",
        "Precio Anterior": "$31,499.00",
        "Precio Actual": "$16,379.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-dmg47n8msdab0-de-gas-lp-carga-frontal-25-kg-42731251.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora DMG47N8MSDAB0 de Gas LP Carga Frontal 25 Kg",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Secadora Mabe DMG47N8MSDAB0 de Gas LP Carga Frontal con capacidad de 25 Kg; Con panel de 4 perillas, sensores de secado, 4 niveles de temperatura, 19 configuraciones de secado, 4 programas automáticos, luz incandescente en tambor, puerta reversible de vidrio ahumado, filtro atrapa pelusas y sistema Long Vent para mayor cantidad de aire caliente para un secado eficiente.",
        "Precio Anterior": "$27,999.00",
        "Precio Actual": "$14,559.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-secadora-a-gas-carga-superior-20-kg-blanca-40511531.html?cid=10800308",
        "Marca": "Whirlpool",
        "Nombre": "Secadora a Gas Carga Superior 20 kg, Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Whirlpool a Gas Carga Superior 20 kg; Cuenta con sistema de secado automático AutoDry que detecta cuando la ropa alcanza el nivel de secado adecuado y detiene el ciclo para brindar el cuidado ideal a cada prenda. Elige fácilmente tu ciclo ideal con las siguientes opciones: por nivel de secado, por tiempo, secado con aire sin calor y prevención de arrugas hasta por 40 minutos. Además, cuenta con 4 temperaturas: Extra Bajo, Bajo, Medio y Alto. También cuenta con alarma de fin de ciclo, Quad Baffles, filtro atrapa pelusas y canasta de acero con revestimiento en polvo.Sistema de Secado Automático AutoDry - Sensor automático que detecta cuando la ropa alcanza el nivel de secado adecuado y detiene el ciclo para un mayor ahorro de energía.Gran Capacidad - Las nuevas secadoras Whirlpool cuentan con capacidad ideal para secar grandes cargas o prendas voluminosas como edredones.Alarma de fin de ciclo - Siempre sabrás cuándo terminó el ciclo de secado. Este tono te recuerda cuándo es el momento de sacar la ropa de la secadora.",
        "Precio Anterior": "$17,699.00",
        "Precio Actual": "$10,619.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-a-gas-lp-22-kg-carga-frontal-smg47n8msbab0-blanca-37509192.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora a Gas LP, 22 Kg, Carga Frontal, SMG47N8MSBAB0, Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora de Gas LP Mabe SMG47N8MSBAB0, Carga Frontal, 22 Kg, Blanca; Tecnología Energy Saver Green: ahorra el equivalente a 56 focos LED encendidos. Ciclo sanitizado: cuida tu salud al eliminar el 99.9% de bacterias. Sensores Ready 2 wear: cuidan más tu ropa y aumentan su durabilidad. Nuevo diseño con acabados metálicos.• Seguro para niños: Sí.• Tipo de ciclos de Secado: Automáticos.• Número de ciclos de Secado: 19 Configuraciones de secado.• Tecnología de Secado: Energy Saver.• Garantía del Fabricante: 1 Año.",
        "Precio Anterior": "$18,699.00",
        "Precio Actual": "$11,780.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-secadora-flexwash-gas-lp-24-kg-dvg27a9900v-ax-carga-frontal-superior-43196948.html?cid=10800308",
        "Marca": "Samsung",
        "Nombre": "Secadora FlexWash Gas LP 24 Kg DVG27A9900V-AX Carga Frontal-Superior",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora FlexWash Gas LP Samsung DVG27A9900V/AX de carga frontal/superior 24 Kg; Secadora con Flex Dry. Una secadora con una secadora adicional en la parte superior de cada unidad, todas funcionando al mismo tiempo o individualmente, mientras que su función SuperSpeed te permite terminar el ciclo de lavado hasta un 50% más rápido* mejorando el desempeño de limpieza y no solo eso, con su función Multisteam refrescas y desinfectas tus prendas, reduciendo aromas, estática y suaviza las arrugas en tu ropa para facilitarte el planchado. Si el ruido es molesto para ti, con su innovadora tecnología VRT Plus, reduce el ruido y la vibración durante el lavado*. Mantiene la tina balanceada incluso en velocidades altas de secado y sin importar el tamaño de la carga, además, su motor Digital Inverter extiende su garantía a 20 años a partir de enero de 2023.Seguro para niños: Sí.Tipo de ciclo de secado: Normal, Time Dry, Heavy Duty, SuperSpeed, Small Load , Delicates, Steam Sanitize+, Wrinkle Away, Steam Refresh, Towels, Bedding, Activewear, Denim, Shirts, Wool, Perm Press, Eco Normal, Air FluffTecnología de secado: Alerta de humedad, Prevención de arrugas, Antiestático, Mis ciclos, Monitor inteligente, Eco Dry, Drum Lingt, Patrón AI, Wi-Fi.",
        "Precio Anterior": "$55,699.00",
        "Precio Actual": "$35,090.37",
        "Especificaciones": [
            "Compatibilidad - SmartThings"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-gas-lp-energy-saver-green-22-kg-carga-frontal-41637768.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora Gas LP Energy Saver Green 22 Kg Carga Frontal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Mabe Energy Saver Green Gas LP carga frontal 22 Kg; Tecnología Energy Saver Green ahorra el equivalente a 56 focos LED encendidos. Ciclo sanitizado cuida tu salud al eliminar el 99.9% de bacterias. Sensores Ready 2 wear cuidan más tu ropa y aumentan su durabilidad. Nuevo diseño con acabados metálicos.• Garantía del fabricante: 1 año.• Número de Ciclos de Lavado: 19 configuraciones de secado.• Tipo de ciclo de lavado: automáticos.• Tecnología de Lavado: Energy Saver.• Seguridad para Niños: Sí.",
        "Precio Anterior": "$20,699.00",
        "Precio Actual": "$13,040.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-secadora-gas-lp-de-carga-frontal-23-kg-con-pedestal-gris-cromado-42879141.html?cid=10800308",
        "Marca": "Whirlpool",
        "Nombre": "Secadora Gas LP de Carga Frontal 23 Kg con pedestal Gris cromado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Whirlpool Gas LP con carga frontal, 23 kg, de color gris cromado; Cuenta con pedestal, conectividad Wi-Fi, compatibilidad iOS y Android. Tecnología AccuDry Sensor detecta la humedad y el nivel de temperatura. Control de secado automático, tecnología Wrinkle Shield, filtro atrapapelusas y 4 niveles de temperatura.",
        "Precio Anterior": "$30,399.00",
        "Precio Actual": "$17,023.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-secadora-a-gas-de-carga-frontal-24-kg-negra-41868341.html?cid=10800308",
        "Marca": "Samsung",
        "Nombre": "Secadora a Gas de Carga Frontal 24 Kg Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Samsung a Gas de Carga Frontal 24 Kg Negra; el secado perfecto para tus prendas llegó. Con este nuevo modelo de secadora y su gran capacidad, podrás incluir más ropa o prendas grandes como edredones sin ningún problema. Y gracias a su tecnología Sensor Dry y Digital Control Planet, la temperatura de secado será constantemente monitoreada para evitar quemaduras y tendrás el control de cada ciclo, en un hermoso panel digital muy intuitivo y fácil de usar. Smart Check es un sistema automático de monitoreo de errores que puede usar en cualquier momento y en cualquier lugar con una aplicación de teléfono inteligente. Detecta y diagnostica problemas y proporciona soluciones de resolución de problemas rápidas y sencillas, lo que le permite ahorrar tiempo y dinero en reparaciones. Indicador de filtro de pelusa; deje de preocuparse de que las pelusas bloqueen la entrada de aire de la secadora y obstaculicen su rendimiento. Cuando enciende la secadora, el indicador del filtro de pelusa parpadea durante 5 segundos para avisarle que compruebe si necesita limpieza. Para que pueda eliminar cualquier pelusa del conducto de aire y disfrutar de un rendimiento constante.",
        "Precio Anterior": "$22,499.00",
        "Precio Actual": "$14,174.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-secadora-xpert-dry-sensor-carga-superior-a-gas-23-kg-blanca-40511299.html?cid=10800308",
        "Marca": "Whirlpool",
        "Nombre": "Secadora Xpert Dry Sensor Carga Superior a Gas 23 Kg Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Whirlpool Xpert Dry Sensor Carga Superior a Gas 23 Kg color blanco; Secadora de Gas Carga Superior con gran capacidad de 23 kg Whirlpool. Cuenta con sistema de secado Xpert Dry Sensor. Elige fácilmente tu ciclo ideal con las siguientes opciones: Jeans, Delicados, por nivel de secado, por tiempo y prevención de arrugas hasta por 90 minutos. Incluye EcoBoost, sensor de humedad, cuenta con luz interior y 5 temperaturas: Sin Calor, Extra bajo, Bajo, Medio y Alto. Además, cuenta con Quad Baffles, y alarma de fin de ciclo.Xpert Dry Sensor - El sistema Xpert Dry Sensor detectará la humedad en tus prendas terminando el ciclo automáticamente cuando las prendas alcanzan su nivel de secado adecuado, previniendo el desgaste de las prendas por sobresecado haciendo que luzcan como nuevas.Gran Capacidad - Las nuevas secadoras Whirlpool cuentan con capacidad ideal para secar grandes cargas o prendas voluminosas como edredones.Alarma de fin de ciclo - Siempre sabrás cuándo terminó el ciclo de secado. Este tono te recuerda cuándo es el momento de sacar la ropa de la secadora.",
        "Precio Anterior": "$20,861.00",
        "Precio Actual": "$12,516.60",
        "Especificaciones": [
            "Potencia - 110 volts + - 10"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-electrica-de-24-kg-de-capacidad-con-carga-frontal-sme17r8msdbp0-negra-43133037.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora Eléctrica de 24 Kg de capacidad con carga frontal SME17R8MSDBP0 negra",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Secadora eléctrica Mabe con carga frontal, 24 Kg de capacidad negra; con Panel de 4 perillas, sensor de secado, 4 niveles de temperatura, 19 configuraciones de secado, tambor con recubrimiento de anticorrosión, Luz incandescente en tambor, puerta reversible con vidrio ahumado, jaladera pocket y  filtro atrapa pelusas.• Tipo de ciclos de secado: Automático.• Tecnología de lavado: Infusor Sensores Ready 2 Wear.",
        "Precio Anterior": "$22,799.00",
        "Precio Actual": "$12,767.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-combo-lavadora-carga-superior-22-kg-secadora-a-gas-carga-frontal-21-kg-blanco-41154627.html?cid=10800308",
        "Marca": "Whirlpool",
        "Nombre": "Combo Lavadora Carga Superior 22 Kg + Secadora a Gas Carga Frontal 21 Kg Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Whirlpool de lavadora y secadora color blanco; Lavadora: con agitador Double Action, 8 ciclos automático, Xpert Cycle, doble enjuague, 4 ciclos manuales: remojo, solo lavar, enjuagar y exprimir; 2 depósitos automáticos: suavizante y blanqueador; 4 perillas: 3 tamaños de carga con Smart Load: CH, M, G, llenado manual, 3 temperaturas: fría, tibia y caliente. Perilla con 12 ciclos y 3 niveles de suciedad: ligero, normal e intenso. Secadora: de gas natural convertible a gas LP con sistema de secado automático \"Xpert Dry Sensor\", 4 ciclos automáticos: menos seco, delicado, muy seco y jeans; ciclos manuales por tiempo de hasta 70 min. 4 perillas: 5 temperaturas: sin calor, extra baja (delicados), baja (delicados), media (normal), alta (pesados), perilla con 10 ciclos, prevención de arrugas hasta por 90 min, alarma de Fin de Ciclo/Botón de Inicio, filtro Atrapa Pelusas, tapa metálica grande con apertura vertical, canasta de acero con revestimiento en polvo y luz Interior.Secadora: 107 x 74 x 71 cmLavadora: 109 x 66 x 66 cmCapacidad Lavadora: 22 KgCapacidad Secadora: 21 Kg.",
        "Precio Anterior": "$32,867.00",
        "Precio Actual": "$19,720.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-12-kg-de-carga-frontal-wd12vvc4s6s-acero-40785905.html?cid=10800308",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica 12 Kg de Carga Frontal WD12VVC4S6S Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica LG de Carga Frontal con capacidad de lavado de 12 Kg y 7 Kg de secado, Acero. Cuenta con motor Inverter AI DD (Inteligencia Artificial): detecta, lava y protege las prendas. Sistema de lavado 6 Motion DD. Ciclos de vapor Steam + ciclo anti-alergias, 11 programas de lavado y 4 de secado. Conectividad Wi-Fi LG ThinQ.• Número de Ciclos de Lavado: 11.• Tecnología de Lavado: 6 Motion DD, Steam.• Número de Ciclos de Secado: 4.",
        "Precio Anterior": "$22,999.00",
        "Precio Actual": "$13,569.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-12.5-kg-de-carga-frontal-wd12tp04dbe%2Fax-blanca-42108046.html?cid=10800308",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 12.5 Kg de Carga Frontal WD12TP04DBE/AX Blanca",
        "Badge Promocional": "",
        "Descripción del Producto": "Lavasecadora Eléctrica Samsung de carga frontal con capacidad de lavado de 12.5 Kg y secado de 7 Kg, blanca; Un ciclo de secado especial para cada una de tus prendas.Este modelo de lavasecadora Samsung tiene una capacidad de lavado de 12.5 kg, y de secado 7 kg; si no necesitas lavar grandes cantidades de ropa, es ideal para ti. Al estar equipada con la tecnología QuickDrive, deja tu ropa impecable en la mitad de tiempo, así gastas menos energía sin comprometer el rendimiento de lavado. Otra ventaja es que ya no tienes que preocuparte por las manchas difíciles, pues EcoBubble, disuelve el detergente con aire y agua antes de que comience el ciclo, para que penetre en los tejidos de manera uniforme. Y si quieres eliminar los malos olores, la tecnología AirWash los elimina con aire caliente, dejando tu ropa higiénicamente fresca.• Seguro para Niños: Sí.• Tecnología de Lavado: EcoBubble, QuickDrive, AI Control.• Tipo de Ciclos de Secado: Bubble Soak, Air Wash.• Número de Ciclos de Secado: 8.• Tecnología de Secado: Air Wash.",
        "Precio Anterior": "$28,199.00",
        "Precio Actual": "$13,817.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-combo-lavadora-carga-frontal-22-kg-secadora-a-gas-carga-frontal-22-kg-43188067.html?cid=10800308",
        "Marca": "Lg",
        "Nombre": "Combo Lavadora Carga Frontal 22 Kg + Secadora a Gas Carga Frontal 22 Kg",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Lavadora y Secadora LG a Gas Carga Frontal 22 Kg; Combo de lavadora y Secadora LG Carga Frontal 22 kg, Negro. La lavadora WM22BV2S6R con tecnología LG AI DD (Motor LG Direct Drive con Inteligencia Artificial), no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado más óptimo. Protege tu ropa por más tiempo con hasta 18% menos desgaste. sistema de lavado 6 Motion DD, que combina diferentes movimientos de lavado para ofrecer un excelente desempeño sin maltratar la ropa. La secadora cuenta con Ciclos con vapor Steam, que proporcionan mayor higiene durante el ciclo de secado para mejor cuidado de la ropa de toda la familia con hasta 99.9% eliminación de alérgenos. Cuenta con 14 programas de secado. Además, gracias a su sensor de secado Sensor Dry, optimiza el desempeño de secado detectando la humedad en las prendas para establecer automáticamente el tiempo de secado. Ambos equipos cuentan con Conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro y fuera de casa.",
        "Precio Anterior": "$75,599.00",
        "Precio Actual": "$39,311.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-combo-de-lavadora-bespoke-26-kg-secadora-bespoke-24-kg-43134435.html?cid=10800308",
        "Marca": "Samsung",
        "Nombre": "Combo de lavadora Bespoke 26 Kg + Secadora Bespoke 24 Kg",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Samsung de lavadora y secadora Bespoke color azul marino; El combo de lavado Bespoke ofrece una garantía de 20 años en el motor Digital Inverter, con un diseño limpio de panel plano, opciones de instalación flexibles, controles fáciles de usar, además sus funciones inteligentes permiten ahorrar tiempo, la compatibilidad con la App SmartThings permite tener control total del equipo desde tu smartphone, manteniendo su ropa impecable con tratamientos de vapor que eliminan las manchas. La experiencia de lavado ahora es más silenciosa, gracias a la reducción de las vibraciones que se producen al lavar, cuenta con seguro de niños y 25 ciclos de lavado.Capacidad de Lavadora: 26 Kg.Capacidad de Secadora: 24 Kg.",
        "Precio Anterior": "$82,099.00",
        "Precio Actual": "$51,722.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-22-kg-de-carga-frontal-f-wd22t6300pwe-41587199.html?cid=10800308",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 22 Kg de Carga Frontal F-WD22T6300PWE",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica Samsung de carga frontal con capacidad de lavado de 22 Kg y secado de 13 Kg; cuenta con la aplicación SmartThings, con la que podrás obtener asesoramiento sobre ciclos, planificación y solución de problemas. Esta selecciona automáticamente el curso de secado perfecto. Puedes obtener los mejores resultados de lavado, con menos desperdicio y esfuerzo. Tiene 4 tipos de sensores para detectar el peso de la lavandería y calcula la cantidad óptima de agua y detergente. Un sensor de turbidez supervisa el nivel de ensamblaje y, si es necesario, agrega más tiempo de detergente o enjuague. Obtenga los mejores resultados de lavado, con menos desperdicio y esfuerzo. La innovadora tecnología VRT Plus reduce el ruido y las vibraciones durante el ciclo de lavado. Además, mantiene la tina perfectamente balanceada incluso en altas velocidades. Air Wash. La tecnología de lavado de aire desodoriza y desinfecta los artículos, por lo que huelen frescos.• Seguro para Niños: Sí.• Tecnología de Lavado: AI Control, EcoBubble.• Tipo de Ciclos de Secado: Bubble Soak.• Tecnología de Secado: Air Wash.",
        "Precio Anterior": "$47,299.00",
        "Precio Actual": "$27,906.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-combo-lavadora-y-secadora-carga-frontal-20-kg-blanco-42636168.html?cid=10800308",
        "Marca": "Lg",
        "Nombre": "Combo Lavadora y Secadora carga frontal 20 Kg blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo LG Lavadora y Secadora a gas carga frontal 20 Kg blanco; Este set tiene todo los que necesitas en tu hogar para terminar la limpieza.Lavadora LG Carga Frontal  Inverter AI DD (Inteligencia Artificial) 20 Kg - Blanca:Cuenta con tecnología LG AI DD (Motor LG Inverter Direct Drive con Inteligencia Artificial), que no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado óptimo; cuenta con sistema de lavado 6 Motion DD, la tecnología 6 MotionDD combinará los movimientos ideales para ofrecerte un excelente desempeño de lavado sin maltratar tu ropa. Tiene 14 programas de lavado. Cuenta con conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro y fuera de casa. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.Secadora LG Carga Frontal con Sensor de secado Sensor Dry 20 Kg - Blanca:Cuenta con un sensor de secado Sensor Dry, que optimiza el desempeño de secado detectando la humedad en las G4prendas para establecer automáticamente el tiempo ideal de secado. Tiene 10 programas de secado. Para mayor practicidad, cuenta con una función de Autodiagnóstico LG Smart Diagnosis, una manera práctica y fácil de diagnosticar y solucionar algún problema de tu equipo. Gracias a su alta tecnología tiene Conectividad Wi-Fi con LG ThinQ para controlar y monitorear el estatus del ciclo de secado dentro y fuera de casa.",
        "Precio Anterior": "$53,359.00",
        "Precio Actual": "$33,616.17"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-lavadora-carga-superior-24-kg-diamond-gray-secadora-41222632.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Lavadora Carga Superior 24 Kg Diamond Gray + Secadora",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavadora Mabe Carga Superior 24 Kg Diamond Gray + Secadora; En la lavadora contamos con panel hibrido digital con monitor de luz led, tapa amortiguada de vidrio con seguro, 4 niveles de centrifugado + automático, 4 tamaños de carga + automático, sensor de velocidad, 6 niveles de temperatura, 5 niveles de intensidad de lavado y 15 ciclos automáticos. Funciones adicionales como Aqua Saver, Eco-Monitor, inicio programable, enjuague hipoalergénico y nivel de suciedad.La secadora cuenta con panel hibrido con display digital, sensor de secado, 4 niveles de temperatura, secado por tiempo, 4 niveles de temperatura, 10 ciclos de secado, secado por tiempo, tambor con recubrimiento anticorrosión, luz led en el tambor, puerta reversible de vidrio ahumado, filtro atrapa pelusa, funciones adicionales como inicio programable, desarrugado, alerta de humedad, bloqueo de controles y mi ciclo.\"Es un combo de lavadora y secadora de carga superior, ambas son de gas, la secadora es gas LP; compatible con gas natural\".",
        "Precio Anterior": "$42,499.00",
        "Precio Actual": "$25,074.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-de-carga-frontal-16-kg-41641864.html?cid=10800308",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica de Carga Frontal 16 Kg",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora LG eléctrica de carga frontal 16 Kg; La nueva tecnología LG AI DD (Motor LG Direct Drive con Inteligencia Artificial), no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado más óptimo para las prendas. Protege tu ropa por más tiempo con tecnología AI DD hasta 18% menos desgaste en tus prendas; cuenta con sistema de lavado 6 Motion DD, la tecnología 6 MotionDD combinará los movimientos ideales para ofrecerte un excelente desempeño de lavado sin maltratar tu ropa. Adicional, con su función TurboWash se puede reducir un ciclo de lavado hasta en 59 minutos ofreciendo mayor practicidad en las tareas del hogar. Tiene Conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro y fuera de casa. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.",
        "Precio Anterior": "$36,799.00",
        "Precio Actual": "$19,135.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-combo-lavadora-y-secadora-wt25wt6hk.dt25wtgk-carga-superior-25-kg-blanco-43395650.html?cid=10800308",
        "Marca": "Lg",
        "Nombre": "Combo Lavadora y Secadora WT25WT6HK.DT25WTGK Carga Superior 25 Kg Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Lavadora y Secadora LG WT25WT6HK.DT25WTGK eléctrico carga superior con 25 Kg de capacidad en color blanco; Combo de lavadora y secadora de gas de carga superior de Gran capacidad 25 kg; color blanco. La lavadora de Carga Superior de 25 kg, cuenta con sistema de lavado 6 Motion DD, que combinará hasta 6 movimientos diferentes para ofrecer un excelente desempeño de lavado sin maltratar tu ropa. El sistema de lavado TurboDrum, permite un proceso de lavado más potente, eliminado la suciedad más difícil a través de movimientos opuestos de la tina y el pulsador. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.La secadora LG Carga superior de gas de 25 Kg, cuenta con 8 programas de secado. Gracias a su sensor de secado Sensor Dry, optimiza el desempeño de secado detectando la humedad en las prendas para establecer automáticamente el tiempo ideal de secado. Ambas tienen función de Autodiagnóstico LG Smart Diagnosis, para diagnosticar de manera práctica y fácil cualquier posible falla por medio del celular.Tecnología: Tub Clean.Seguro para Niños: Sí.Secadora con conexión de gas y Lavadora con conexión eléctrica.",
        "Precio Anterior": "$45,599.00",
        "Precio Actual": "$26,903.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/maytag-secadora-7mmgd6630hc-carga-frontal-a-gas-22-kg-gris-acero-pedestal-42037958.html?cid=10800308",
        "Marca": "Maytag",
        "Nombre": "Secadora 7MMGD6630HC Carga Frontal a Gas 22 kg Gris acero + Pedestal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Secadora Maytag 7MMGD6630HC  Carga Frontal a Gas 22 kg Gris acero + Pedestal; con 9 programas de secado en donde el ciclo Quick Dry te permitirá tener tus prendas secas en tan solo 15 minutos.Medidas del pedestal: 39.37 cm de alto x 68.58 cm de ancho x 69.37 cm de profundo.",
        "Precio Anterior": "$42,999.00",
        "Precio Actual": "$24,079.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/haier-lavasecadora-electrica-12-kg-8-kg-de-secado-carga-frontal-chac2186nxgg0-42476999.html?cid=10800308",
        "Marca": "Haier",
        "Nombre": "Lavasecadora Eléctrica 12 Kg, 8 Kg de Secado, Carga Frontal CHAC2186NXGG0",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica Haier 12 Kg, 8 Kg Secado, Carga Frontal CHAC2186NXGG0; Lavasecadora eléctrica de carga frontal con capacidad de lavado de 12 Kg y 8 Kg de secado. Cuenta con Motor Direct Motion que elimina la fricción de la banda, mejora la eficiencia del lavado, reduciendo el ruido y consumo de energía. Las prendas son tratadas delicadamente en el tambor rotatorio, bajo condiciones de tiempo, temperatura y humedad diseñadas para eliminar arrugas, olores y sanitizarlas hasta en un 99.9%. Empaque en puerta revestido con material antibacterial que previene la proliferación de microorganismos.",
        "Precio Anterior": "$24,999.00",
        "Precio Actual": "$15,749.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-combo-lavadora-electrica-carga-frontal-23-kg-secadora-gas-lp-gris-cromado-42879260.html?cid=10800308",
        "Marca": "Whirlpool",
        "Nombre": "Combo Lavadora Eléctrica Carga Frontal 23 Kg + Secadora Gas LP Gris cromado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Whirlpool de lavadora Eléctrica Carga Frontal 23 Kg + Secadora Gas LP color gris cromado; Lavadora de alta eficiencia con ciclo de lavado rápido, opción Tumble Fresh y función Steam Clean para una mejor remoción de manchas. Tecnología Automatic Load Sensing y panel digital \"Qué y Cómo\" lavar.Secadora con conectividad Wi-Fi. Tecnología AccuDry Sensor detecta la humedad y el nivel de temperatura. Control de secado automático, tecnología Wrinkle Shield, filtro atrapapelusas y 4 niveles de temperatura.Lavadora de 98 x 69 x 84 cm.Secadora de 98 x 69 x 84 cm.",
        "Precio Anterior": "$70,499.00",
        "Precio Actual": "$36,659.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-electrica-energy-saver-green-22-kg-carga-frontal-41637769.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora Eléctrica Energy Saver Green 22 Kg Carga Frontal",
        "Badge Promocional": "",
        "Descripción del Producto": "Secadora Mabe Energy Saver Green Eléctrica carga frontal 22 Kg; Tecnología Energy Saver Green ahorra el equivalente a 56 focos LED encendidos. Ciclo sanitizado cuida tu salud al eliminar el 99.9% de bacterias. Sensores Ready 2 wear cuidan más tu ropa y aumentan su durabilidad. Nuevo diseño con acabados metálicos.• Garantía del fabricante: 1 Año.• Número de Ciclos de Lavado: 19 configuraciones de secado.• Tipo ciclo de lavado: Automáticos.• Tecnología de Lavado: Energy Saver.• Seguridad para Niños: Sí.",
        "Precio Anterior": "$20,699.00",
        "Precio Actual": "$11,591.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-lavadora-y-secadora-25-kg-42731254.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Lavadora y Secadora, 25 Kg",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Combo Mabe Lavadora 25 Kg + Secadora 25 Kg, incluye modelo de lavadora LMP75201WDAB0 y secadora DMG17R8MSDAB2 con UV Fast Protection. Lavadora con tapa amortiguada de vidrio, sistema de lavado por infusor Diamond Aqua Care, panel de perilla + Display, 4 niveles de centrifugado, 4 niveles de carga, 6 niveles de temperatura, conectividad Wi-Fi monitorea y controla tu lavadora desde tu celular.Tecnología:Conectividad Wi-FiTurnoverBlack Out RecoveryMonitor con Luz LED.",
        "Precio Anterior": "$57,999.00",
        "Precio Actual": "$28,419.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-secadora-electrica-energy-saver-green-22-kg-carga-frontal-blanca-41637767.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Secadora Eléctrica Energy Saver Green 22 Kg Carga Frontal blanca",
        "Badge Promocional": "",
        "Descripción del Producto": "Secadora Mabe Energy Saver Green Eléctrica 22 Kg; Tecnología Energy Saver Green ahorra el equivalente a 56 focos LED encendidos. Ciclo sanitizado cuida tu salud al eliminar el 99.9% de bacterias. Sensores Ready 2 wear cuidan más tu ropa y aumentan su durabilidad. Nuevo diseño con acabados metálicos.• Garantía del fabricante: 1 año.• Número de Ciclos de Lavado: 19 configuraciones de secado.• Tipo de ciclo de lavado: automáticos.• Tecnología de Lavado: Energy Saver.• Seguridad para Niños: Sí.",
        "Precio Anterior": "$18,699.00",
        "Precio Actual": "$10,471.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-lavadora-y-secadora-25-kg-42731253.html?cid=10800308",
        "Marca": "Mabe",
        "Nombre": "Lavadora y Secadora, 25 Kg",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Combo Mabe Lavadora 25 Kg + Secadora 25 Kg, incluye modelo de lavadora LMP75205WDAB0 y modelo de secadora DMG47N8MSDAB0. Lavadora con lavado infusor Diamond Aqua Care, panel de 5 perillas, sistema de recirculado Turnover, Black Out Recovery, adicional 10 años de garantía en motor en lavadora.Tecnología:Diamond Aqua CareTurnoverBlack Out RecoveryAqua Saver.",
        "Precio Anterior": "$52,199.00",
        "Precio Actual": "$32,885.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-combo-centro-de-lavado-lavadora-y-secadora-washtower-styler-41991886.html?cid=10800308",
        "Marca": "Lg",
        "Nombre": "Combo Centro de Lavado (Lavadora y Secadora) WashTower + Styler",
        "Badge Promocional": "",
        "Descripción del Producto": "Combo LG con Centro de Lavado (Lavadora y Secadora) + Styler; El centro de lavado tipo torre LG WashTower es la primera lavadora y secadora integrada que ofrece la solución perfecta a lo que necesitas: diseño exclusivo para optimizar espacio, funciones inteligentes y personalización con AI DD + conectividad y lavado perfecto con mayor cuidado y desinfección de la ropa. Tiene capacidad de 22 kilos de lavado y 22 kilos de secado (a Gas), cuenta con diseño único de UNA SOLA TORRE, con tecnología AI DD (Motor LG Direct Drive con Inteligencia Artificial) que no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado más óptimo para las prendas. Cuenta con AI Dry, Smart Learner, Smart Pairing para un lavado personalizado, tiene Motor Inverter Direct Drive con 10 años de garantía y conectividad Wi-Fi con LG ThinQ para control y monitoreo por medio del celular.El centro de lavado tiene una conexión a la toma de electricidad para secadora y lavadora de forma independiente; así mismo se presentan a continuación los servicios que se ocupan:• Secadora: Toma de electricidad (110 - 127 V); toma de gas.• Lavadora: Toma de electricidad (110 - 127 V); toma de agua y salida para drenaje",
        "Precio Anterior": "$130,998.00",
        "Precio Actual": "$58,949.10"
    }
]