[
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-12-kg-de-carga-frontal-wd12vvc4s6s-acero-40785905.html?cid=1080030702",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica 12 Kg de Carga Frontal WD12VVC4S6S Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica LG de Carga Frontal con capacidad de lavado de 12 Kg y 7 Kg de secado, Acero. Cuenta con motor Inverter AI DD (Inteligencia Artificial): detecta, lava y protege las prendas. Sistema de lavado 6 Motion DD. Ciclos de vapor Steam + ciclo anti-alergias, 11 programas de lavado y 4 de secado. Conectividad Wi-Fi LG ThinQ.• Número de Ciclos de Lavado: 11.• Tecnología de Lavado: 6 Motion DD, Steam.• Número de Ciclos de Secado: 4.",
        "Precio Anterior": "$22,999.00",
        "Precio Actual": "$13,569.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-12.5-kg-de-carga-frontal-wd12tp04dbe%2Fax-blanca-42108046.html?cid=1080030702",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 12.5 Kg de Carga Frontal WD12TP04DBE/AX Blanca",
        "Badge Promocional": "",
        "Descripción del Producto": "Lavasecadora Eléctrica Samsung de carga frontal con capacidad de lavado de 12.5 Kg y secado de 7 Kg, blanca; Un ciclo de secado especial para cada una de tus prendas.Este modelo de lavasecadora Samsung tiene una capacidad de lavado de 12.5 kg, y de secado 7 kg; si no necesitas lavar grandes cantidades de ropa, es ideal para ti. Al estar equipada con la tecnología QuickDrive, deja tu ropa impecable en la mitad de tiempo, así gastas menos energía sin comprometer el rendimiento de lavado. Otra ventaja es que ya no tienes que preocuparte por las manchas difíciles, pues EcoBubble, disuelve el detergente con aire y agua antes de que comience el ciclo, para que penetre en los tejidos de manera uniforme. Y si quieres eliminar los malos olores, la tecnología AirWash los elimina con aire caliente, dejando tu ropa higiénicamente fresca.• Seguro para Niños: Sí.• Tecnología de Lavado: EcoBubble, QuickDrive, AI Control.• Tipo de Ciclos de Secado: Bubble Soak, Air Wash.• Número de Ciclos de Secado: 8.• Tecnología de Secado: Air Wash.",
        "Precio Anterior": "$28,199.00",
        "Precio Actual": "$13,817.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-22-kg-carga-frontal-f-wd22t6300vwe-negra-41587200.html?cid=1080030702",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 22 Kg Carga Frontal F-WD22T6300VWE Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora eléctrica Samsung de carga frontal con capacidad de lavado de 22 Kg y 13 Kg de secado, color negro; Cuenta con la aplicación SmartThings, con la que podrás obtener asesoramiento sobre ciclos, planificación y solución de problemas. Esta selecciona automáticamente el curso de secado perfecto. Puedes obtener los mejores resultados de lavado, con menos desperdicio y esfuerzo. Tiene 4 tipos de sensores para detectar el peso de la lavandería y calcula la cantidad óptima de agua y detergente. Un sensor de turbidez supervisa el nivel de ensamblaje y, si es necesario, agrega más tiempo de detergente o enjuague. Obtenga los mejores resultados de lavado, con menos desperdicio y esfuerzo.La innovadora tecnología VRT Plus reduce el ruido y las vibraciones durante el ciclo de lavado. Además, mantiene la tina perfectamente balanceada incluso en altas velocidades.Air Wash. La tecnología de lavado de aire desodoriza y desinfecta los artículos, por lo que huelen frescos.• Seguro para Niños: Sí.• Tipo de Ciclos de Lavado: Air Bedding Care, Power Bubble.• Tecnología de Lavado: Bubble, EcoBubble, Bubble Shot, Speed Spray, Air Wash, VRT Plus.• Tipo de Ciclos de Secado: Cupboard, Extra, Delecates, Time dry.• Tecnología de Secado: Air Wash.",
        "Precio Anterior": "$48,399.00",
        "Precio Actual": "$28,555.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-22-kg-wd22vv2s6r-carga-frontal-plateada-42636167.html?cid=1080030702",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica 22 Kg WD22VV2S6R carga frontal plateada",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora eléctrica LG carga frontal con capacidad de lavado de 22 Kg y 13 Kg de secado color plateado; Cuenta con tecnología LG AI DD (Motor LG Inverter Direct Drive con Inteligencia Artificial), que no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado óptimo; cuenta con sistema de lavado 6 Motion DD, la tecnología 6 MotionDD combinará los movimientos ideales para ofrecerte un excelente desempeño de lavado sin maltratar tu ropa. Incorpora ciclos de vapor Steam, que proporcionan mayor higiene durante el ciclo de lavado para mejor cuidado de la ropa de toda la familia con hasta 99.9% eliminación de alérgenos. Adicional, con su función TurboWash se puede reducir el tiempo de lavado ofreciendo mayor practicidad en las tareas del hogar. Tiene Conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro, y fuera de casa. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.• Seguro para Niños: Sí.• Tipo de Ciclos de Lavado: Ciclo anti alergias, Ciclos con vapor Steam.• Número de Ciclos de Lavado: 14.• Tecnología de Lavado: Inverter AI DD (Inteligencia Artificial).• Garantía del Fabricante: 10 años.",
        "Precio Anterior": "$52,499.00",
        "Precio Actual": "$25,724.51"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-22-kg-de-carga-frontal-f-wd22t6300pwe-41587199.html?cid=1080030702",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 22 Kg de Carga Frontal F-WD22T6300PWE",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica Samsung de carga frontal con capacidad de lavado de 22 Kg y secado de 13 Kg; cuenta con la aplicación SmartThings, con la que podrás obtener asesoramiento sobre ciclos, planificación y solución de problemas. Esta selecciona automáticamente el curso de secado perfecto. Puedes obtener los mejores resultados de lavado, con menos desperdicio y esfuerzo. Tiene 4 tipos de sensores para detectar el peso de la lavandería y calcula la cantidad óptima de agua y detergente. Un sensor de turbidez supervisa el nivel de ensamblaje y, si es necesario, agrega más tiempo de detergente o enjuague. Obtenga los mejores resultados de lavado, con menos desperdicio y esfuerzo. La innovadora tecnología VRT Plus reduce el ruido y las vibraciones durante el ciclo de lavado. Además, mantiene la tina perfectamente balanceada incluso en altas velocidades. Air Wash. La tecnología de lavado de aire desodoriza y desinfecta los artículos, por lo que huelen frescos.• Seguro para Niños: Sí.• Tecnología de Lavado: AI Control, EcoBubble.• Tipo de Ciclos de Secado: Bubble Soak.• Tecnología de Secado: Air Wash.",
        "Precio Anterior": "$47,299.00",
        "Precio Actual": "$27,906.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-20-kg-de-carga-frontal-f-wd20t6300wwe-blanca-41587198.html?cid=1080030702",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 20 Kg de Carga Frontal F-WD20T6300WWE Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica Samsung de carga frontal con capacidad de lavado de 20 Kg y secado de 12 Kg, blanca; cuenta con la aplicación SmartThings, con la que podrás obtener asesoramiento sobre ciclos, planificación y solución de problemas. Esta selecciona automáticamente el curso de secado perfecto. Puedes obtener los mejores resultados de lavado, con menos desperdicio y esfuerzo. Tiene 4 tipos de sensores para detectar el peso de la lavandería y calcula la cantidad óptima de agua y detergente. Un sensor de turbidez supervisa el nivel de ensamblaje y, si es necesario, agrega más tiempo de detergente o enjuague. Obtenga los mejores resultados de lavado, con menos desperdicio y esfuerzo. La innovadora tecnología VRT Plus reduce el ruido y las vibraciones durante el ciclo de lavado. Además, mantiene la tina perfectamente balanceada, incluso en altas velocidades. La tecnología de lavado de aire desodoriza y desinfecta los artículos, por lo que huelen frescos.• Seguro para Niños: Sí.• Tipo de Ciclos de Lavado: Normal, Air Bedding Care, Power Bubble.• Tecnología de Lavado: EcoBubble, AI Control.",
        "Precio Anterior": "$41,499.00",
        "Precio Actual": "$24,484.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-20-kg-carga-frontal-wd20wv26r-blanca-42808175.html?cid=1080030702",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica 20 Kg Carga Frontal WD20WV26R Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica LG de Carga Frontal 20 Kg color blanco; La lavasecadora WD20WV26R cuenta con tecnología LG AI DD (Motor LG Inverter Direct Drive con Inteligencia Artificial), que no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado más óptimo; cuenta con sistema de lavado 6 Motion DD, la tecnología 6 Motion DD combinará los movimientos ideales para ofrecerte un excelente desempeño de lavado sin maltratar tu ropa. Incorpora ciclos de vapor Steam, que proporcionan mayor higiene durante el ciclo de lavado para mejor cuidado de la ropa con hasta 99.9% eliminación de alérgenos. Adicional, con su función TurboWash puede reducir el tiempo de lavado ofreciendo mayor practicidad en las tareas del hogar. Tiene Conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro y fuera de casa. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.• Seguro para Niños: Sí.• Tipo de Ciclos de Lavado: Antialérgicas, Vapor Steam• Número de Ciclos de Lavado: 14.• Tecnología de Lavado: Inverter AI DD (Inteligencia Artificial), 6 Motion DD.• Garantía del Fabricante: 10 Años en motor Inverter DD.",
        "Precio Anterior": "$60,419.00",
        "Precio Actual": "$27,188.55"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-de-carga-frontal-16-kg-41641864.html?cid=1080030702",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica de Carga Frontal 16 Kg",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora LG eléctrica de carga frontal 16 Kg; La nueva tecnología LG AI DD (Motor LG Direct Drive con Inteligencia Artificial), no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado más óptimo para las prendas. Protege tu ropa por más tiempo con tecnología AI DD hasta 18% menos desgaste en tus prendas; cuenta con sistema de lavado 6 Motion DD, la tecnología 6 MotionDD combinará los movimientos ideales para ofrecerte un excelente desempeño de lavado sin maltratar tu ropa. Adicional, con su función TurboWash se puede reducir un ciclo de lavado hasta en 59 minutos ofreciendo mayor practicidad en las tareas del hogar. Tiene Conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro y fuera de casa. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.",
        "Precio Anterior": "$36,799.00",
        "Precio Actual": "$19,135.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/haier-lavasecadora-electrica-12-kg-8-kg-de-secado-carga-frontal-chac2186nxgg0-42476999.html?cid=1080030702",
        "Marca": "Haier",
        "Nombre": "Lavasecadora Eléctrica 12 Kg, 8 Kg de Secado, Carga Frontal CHAC2186NXGG0",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica Haier 12 Kg, 8 Kg Secado, Carga Frontal CHAC2186NXGG0; Lavasecadora eléctrica de carga frontal con capacidad de lavado de 12 Kg y 8 Kg de secado. Cuenta con Motor Direct Motion que elimina la fricción de la banda, mejora la eficiencia del lavado, reduciendo el ruido y consumo de energía. Las prendas son tratadas delicadamente en el tambor rotatorio, bajo condiciones de tiempo, temperatura y humedad diseñadas para eliminar arrugas, olores y sanitizarlas hasta en un 99.9%. Empaque en puerta revestido con material antibacterial que previene la proliferación de microorganismos.",
        "Precio Anterior": "$24,999.00",
        "Precio Actual": "$15,749.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-lavasecadora-electrica-22-kg-carga-frontal-wd22bv2s6r-negra-42636166.html?cid=1080030702",
        "Marca": "Lg",
        "Nombre": "Lavasecadora Eléctrica 22 Kg Carga Frontal WD22BV2S6R Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica LG de Carga Frontal 22 Kg color negro; Cuenta con tecnología LG AI DD (Motor LG Inverter Direct Drive con Inteligencia Artificial), que no sólo detecta el peso de la ropa, además, detecta las características de los tejidos, suavidad de las telas, para determinar de forma automática el patrón de lavado óptimo; cuenta con sistema de lavado 6 Motion DD, la tecnología 6 MotionDD combinará los movimientos ideales para ofrecerte un excelente desempeño de lavado sin maltratar tu ropa. Incorpora ciclos de vapor Steam, que proporcionan mayor higiene durante el ciclo de lavado para mejor cuidado de la ropa de toda la familia con hasta 99.9% eliminación de alérgenos. Adicional, con su función TurboWash se puede reducir el tiempo de lavado ofreciendo mayor practicidad en las tareas del hogar. Tiene Conectividad Wi-Fi por medio de LG ThinQ para controlar y monitorear el estatus del ciclo dentro y fuera de casa. La tecnología de su Motor Inverter Direct Drive tiene un mejor rendimiento de lavado, ahorra energía y cuenta con 10 años de garantía.• Seguro para Niños: Sí.• Número de Ciclos de Lavado: 14.• Tecnología de Lavado: AI DD, 6 Motion DD.• Garantía del Fabricante: 10 Años.",
        "Precio Anterior": "$60,299.00",
        "Precio Actual": "$27,134.55"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-lavasecadora-electrica-22-kg-carga-frontal-wd22t6300gc-ax-42781660.html?cid=1080030702",
        "Marca": "Samsung",
        "Nombre": "Lavasecadora Eléctrica 22 Kg Carga Frontal WD22T6300GC-AX",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Lavasecadora Eléctrica Samsung Carga Frontal 22 Kg Arena; Limpieza profunda con vapor. Ahorra espacio y tiempo gracias a su carga frontal de 22 Kg que lava tu ropa a profundidad, sin maltratar los tejidos. Equipada con la tecnología EcoBubble, convierte el detergente en burbujas que penetran en la tela y eliminan la suciedad fácilmente. Cuenta con \"AI Control\", lo que te garantiza un lavado eficiente, ya que te recomienda el ciclo ideal para tu ropa o lo personaliza de acuerdo con tus hábitos. Este modelo también te ofrece una limpieza profunda e higiénica con vapor, gracias a que la tecnología Air Wash desodoriza y desinfecta los artículos para que huelan fresco. Un ciclo de Air Sanitize elimina 99.9% de las bacterias, así como polvo, ácaros y olores. Además de su gran capacidad, te brinda un lavado profundo y eficiente.Característica 1: Disfruta una limpieza eficiente incluso a bajas temperaturas con la tecnología EcoBubble. El detergente se convierte en burbujas, por lo que penetra rápidamente en la tela y elimina la suciedad fácilmente, al tiempo que ahorra energía, protege el color y la textura.Característica 2: Lava de manera fácil y efectiva con el poder de “AI Control”. La lavadora personaliza el lavado al reconocer tus hábitos, recomendar ciclos y mostrar información oportuna.Característica 3: Completa un ciclo de algodón en 30 minutos con Speed Shot. Usando las tecnologías Bubble Shot y Speed Spray, dispara poderosos chorros de agua infundidos con detergente, que penetran rápidamente en una gran área de la tela. También inyecta agua limpia para extraer rápidamente más residuos de detergente.• Tipo de Ciclos de Lavado: Normal, ropa blanca, delicados, lana, lavado rápido, pesado, toallas, ropa de cama, planchado permanente, lavado ecológico, enjuague, centrifugado, desinfección, remojo, vapor.• Número de Ciclos de Lavado: 24.• Tecnología de Lavado: Burbujas.• Tipo de Ciclos de Secado: Normal, alto secado, planchado, delicados.• Número de Ciclos de Secado: 4.• Tecnología de Secado: Sensor Dry.",
        "Precio Anterior": "$43,499.00",
        "Precio Actual": "$27,404.37",
        "Especificaciones": [
            "Compatibilidad - SmartThings"
        ]
    }
]