[
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-wafflera-electrica-1-porcion-17541147.html?cid=10800410",
        "Marca": "Cuisinart",
        "Nombre": "Wafflera Eléctrica 1 Porción",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Wafflera Eléctrica Cuisinart 1 Porción; ¡Haz deliciosos, rápidos y fáciles waffles! Tome el control de tu desayuno con cinco ajustes de dorado y luces indicadoras rojas y verdes que le permiten saber cuándo está listo para hornear y listo para comer. ¡Waffles maravillosos todo el tiempo! Características: Fácil y rápido de usar. Control de tostado de cinco niveles. Luces indicadoras rojas y verdes “listas para hornear/listas para comer”. Placas de hornear 100% antiadherentes. ¡Nada se le pega! Carcasa de acero inoxidable cepillado. No necesita mantequilla ni aceite. Incluye recetario.",
        "Precio Anterior": "$1,149.00",
        "Precio Actual": "$689.40",
        "Especificaciones": [
            "Potencia - 103W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-sandwichera-2-porciones-40946505.html?cid=10800410",
        "Marca": "Cuisinart",
        "Nombre": "Sandwichera 2 Porciones",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sandwichera Cuisinart para 2 porciones; Versátil, compacta y elegante, placas antiadherentes, brinda cocción uniforme en ambos lados. Luces indicadoras duales que le permiten saber cuándo la parrilla está lista para cocinar y su comida está lista para comer.",
        "Precio Anterior": "$799.00",
        "Precio Actual": "$559.30",
        "Especificaciones": [
            "Potencia - 700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-waflera-vertical-39689891.html?cid=10800410",
        "Marca": "Cuisinart",
        "Nombre": "Waflera Vertical",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Waflera Vertical Cuisinart; la Wafflera vertical Cuisinart de acero inoxidable cepillado ocupa menos espacio mientras prepara waffles belgas a prueba de errores. Sólo agrega tu masa favorita a través de la boquilla hasta la línea de llenado para lograr un grosor consistente de arriba a abajo y de lado a lado, que no se derramará por los bordes. Las luces indicadoras y una alerta sonora, más cinco niveles de tostado, garantizan que los waffles sean perfectos para toda tu familia y amigos.",
        "Precio Anterior": "$1,599.00",
        "Precio Actual": "$1,119.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-waflera-rotatoria-para-4-porciones-39196386.html?cid=10800410",
        "Marca": "Cuisinart",
        "Nombre": "Waflera Rotatoria para 4 Porciones",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Waflera Cuisinart rotatoria para 4 porciones; haga sus propios panqueques perfectos, gofres crujientes y gruesos. La cubierta de acero inoxidable cepillado hace que el waffle maker parezca impresionante en cualquier cocina y cuenta con un control de temperatura ajustable con seis configuraciones de dorado, luces indicadoras y un sonido audible para una operación infalible. Las placas también son extraíbles y aptas para lavavajillas para simplificar la limpieza.",
        "Precio Anterior": "$3,949.00",
        "Precio Actual": "$2,764.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-wafflera-slice-belgian-4-porciones-38630705.html?cid=10800410",
        "Marca": "Krups",
        "Nombre": "Wafflera Slice Belgian 4 Porciones",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Wafflera Krups de la línea Slice Belgian para 4 porciones; elaborada en metal color negro con interior antiadherente; prepara hasta cuatro deliciosos waffles de estilo belga a la vez, almacenamiento vertical, bloqueo del cordón y bloqueo de la manija para facilitar el almacenamiento en sus gabinetes, cinco ajustes de dorado para seleccionar el nivel favorito.",
        "Precio Anterior": "$2,649.00",
        "Precio Actual": "$1,986.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-sandwichera-ultra-compact-2-porciones-31488964.html?cid=10800410",
        "Marca": "T-fal",
        "Nombre": "Sandwichera Ultra Compact 2 porciones",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sandwichera T-fal Ultra Compact de dos porciones en color negro con placa de acero inoxidable; gracias al diseño ultra compacto de esta sandwichera T-Fal, prepara los más deliciosos sándwiches, de la manera más simple segura y fácil de usar, ¡para que disfrutes al máximo cada delicioso sándwich que prepares! ¡Ultra compacta y muy fácil de usar!",
        "Precio Anterior": "$1,059.00",
        "Precio Actual": "$847.20",
        "Especificaciones": [
            "Potencia - 700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-sandwichera-easy-clean-2-en-1-17813796.html?cid=10800410",
        "Marca": "T-fal",
        "Nombre": "Sandwichera Easy Clean 2 en 1",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sandwichera T-fal Easy Clean 2 en 1; ¡Con la simplicidad y seguridad para dar diversidad a tus comidas! Cuenta con 2 placas intercambiables, propias para cada función. Es de fácil almacenamiento y fácil limpieza. Además, cuenta con asa de toque frío, para cocinar con seguridad.",
        "Precio Anterior": "$1,799.00",
        "Precio Actual": "$1,439.20",
        "Especificaciones": [
            "Potencia - 760W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/black-decker-waflera-giratoria-wmd201-2-porciones-42238321.html?cid=10800410",
        "Marca": "Black & Decker",
        "Nombre": "Waflera Giratoria WMD201 2 Porciones",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Waflera Giratoria Black & Decker WMD201; Cuenta con dos placas, una por cada lado, que permiten cocinar 2 waffles al mismo tiempo, además, es giratoria, para que toda la mezcla se inserte y expanda correctamente y así lograr un tostado perfecto por fuera, y suavidad por dentro. Las ranuras de la Waflera Giratoria son antiadherentes y extra profundas y hacen espacio para todos tus ingredientes favoritos. Las luces de indicador muestran cuando la unidad está conectada y cuando se haya precalentado y esté lista para cocinar.",
        "Precio Anterior": "$1,839.00",
        "Precio Actual": "$1,471.20",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    }
]