[
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-comoda-trey-en-madera-de-alamo-42378504.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Cómoda Trey en madera de álamo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cómoda Four Hands Trey elaborada de madera de álamo con base de hierro y detalles de cuero; Inspirada en el diseño limpio de mediados de siglo, una elegante cómoda de álamo castaño ofrece mucho espacio de almacenamiento en el dormitorio gracias a cinco amplios cajones. Los tiradores de cuero con seguridad metálica agregan un elemento textural de sorpresa.",
        "Precio Anterior": "$62,590.00",
        "Precio Actual": "$43,813.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-gabinete-trey-en-madera-42378482.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Gabinete Trey en Madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Gabinete Four Hands Trey elaborado en madera color café, tres cajones con detalle de manijas en material tipo cuero negro y patas en metal color gris.",
        "Precio Anterior": "$34,790.00",
        "Precio Actual": "$10,437.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-escultura-zaria-en-marmol-42378537.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Escultura Zaria en mármol",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Escultura Four Hands Zaria elaborada de mármol macizo con aluminio; Aporta un toque brutalista moderno. Sobre una base de mármol blanco, un acabado negro crudo le da un toque llamativo al aluminio escultural, listo para elevar el estilo en cualquier espacio.",
        "Precio Anterior": "$10,150.00",
        "Precio Actual": "$5,075.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-armida-escultura-libro-tomo-ii-de-marmol-gris-42797579.html?cid=10800109",
        "Marca": "Casa Armida",
        "Nombre": "Escultura Libro Tomo II de Mármol Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Escultura Casa Armida elaborada en mármol color gris con diseño de un libro.",
        "Precio Anterior": "$4,520.00",
        "Precio Actual": "$3,842.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palliser-cama-queen-size-basilica-crema-en-madera-42616551.html?cid=10800109",
        "Marca": "Palliser",
        "Nombre": "Cama Queen Size Basilica crema en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cama Queen Size Palliser Basilica elaborada en madera recubierta de tela de color crema con diseño liso, acabado texturizado, remaches metalizados y patas de madera; La cama que ayudará a crear un ambiente único e íntimo en tu habitación.",
        "Precio Anterior": "$39,990.00",
        "Precio Actual": "$23,994.00",
        "Especificaciones": [
            "No Incluye - Colchón."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-canasto-aesop-en-piel-42378497.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Canasto Aesop en piel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Canasto Four Hands Aesop elaborado en hierro recubierto de piel con diseño liso; El estilo de mediados de siglo se combina con los detalles modernos. Eslingas de cuero marrón de un marco delgado de metal negro para guardar papeles y publicaciones periódicas. El asa superior está forrada en cuero para facilitar el transporte. El punto de cruz le da un toque artesanal. Las distintivas mezclas de materiales transforman los estilos de mediados de siglo en originales modernos. Los detalles únicos otorgan un gran impacto a las pieles de calidad a través de correas, hebillas y costuras en contraste. Los metales vanguardistas elevan los diseños, agregando una textura contemporánea a looks frescos y relajados sin renunciar a su borde subyacente.",
        "Precio Anterior": "$14,890.00",
        "Precio Actual": "$4,467.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palliser-cama-queen-size-bali-albahaca-en-madera-42616554.html?cid=10800109",
        "Marca": "Palliser",
        "Nombre": "Cama Queen Size Bali albahaca en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cama Queen Size Palliser Bali elaborada en madera recubierta de material sintético de color albahaca con diseño liso, acabado capitonado y patas de madera; La cama que ayudará a crear un ambiente único e íntimo en tu habitación.",
        "Precio Anterior": "$62,990.00",
        "Precio Actual": "$31,495.00",
        "Especificaciones": [
            "No Incluye - Colchón."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-sofa-94-beckwith-en-piel-camel-42378470.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Sofá 94 Beckwith en piel Camel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sofá Four Hands 94 Beckwith elaborado en piel de color Camel; Inspiradas en siglos de diseño de bibliotecas del viejo mundo, estas piezas reinventan temas clásicos para lograr una elegancia atemporal. Las pieles de primera flor acabadas a mano se sienten desgastadas, lo que añade interés y antigüedad a las monturas modernas. Los materiales inesperados superan los límites y redefinen el lujo, con gran atención al detalle, formas complicadas y patrones intrincados. El moderno de mediados de siglo experimenta una actualización de tendencia. El cuero de primera calidad adquiere un tono camel para un asiento suave y mantecoso. Las patas de roble desgastado se mantienen firmes, lo que permite que el cuero se destaque al frente y al centro.",
        "Precio Anterior": "$189,790.00",
        "Precio Actual": "$142,342.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-bowl-decorativo-merritt-en-marmol-42378534.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Bowl decorativo Merritt en mármol",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Bowl decorativo Four Hands Merritt elaborado de mármol; Almacenamiento de estilo catchall con un giro sofisticado. Una base de pedestal de mármol negro y gris arremolinado sostiene un hermoso bowl, perfecto para exhibir frutas decorativas o tener a mano artículos de uso frecuente.",
        "Precio Anterior": "$11,690.00",
        "Precio Actual": "$8,767.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-lateral-nathaniel-madera-cafe-42378463.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa Lateral Nathaniel Madera Café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Lateral Four Hands Nathaniel elaborada en madera color café, diseño decorativo con forma circular, tres patas en metal color negro; En Four Hands, prosperan descubriendo nuevas tendencias, reinventando texturas y evolucionando clásicos. Haz que los diseños de Four Hands formen parte de los tuyos.",
        "Precio Anterior": "$18,590.00",
        "Precio Actual": "$5,577.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-sillon-maxx-umber-en-piel-cafe-42378464.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Sillón Maxx Umber en Piel Café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sillón Four Hands Maxx Umber elaborado en piel color café con acabado capitonado, detalle decorativo de remaches metálicos en parte frontal y base en madera.",
        "Precio Anterior": "$62,590.00",
        "Precio Actual": "$31,295.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-de-centro-felix-en-marmol-blanco-42378473.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa de Centro Felix en Mármol Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de Centro Four Hands Felix elaborada en mármol color blanco con detalles en tonos grises, diseño circular y base en metal color negro con acabado texturizado.",
        "Precio Anterior": "$65,590.00",
        "Precio Actual": "$32,795.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-de-centro-hana-en-madera-cafe-42378458.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa de Centro Hana en Madera Café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de Centro Four Hands Hana elaborada en madera color café, parte inferior en metal color dorado con acabado mate.",
        "Precio Anterior": "$29,690.00",
        "Precio Actual": "$8,907.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-banca-burge-en-madera-cafe-42378465.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Banca Burge en Madera Café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Banca Four Hands Burge elaborada en madera color café, patas con diseño decorativo en bajo relieve.",
        "Precio Anterior": "$24,590.00",
        "Precio Actual": "$12,295.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-lateral-adair-blanco-42378459.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa Lateral Adair Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Lateral Four Hands Adair elaborada en mármol color blanco con detalles en tonos grises, diseño decorativo con forma octagonal y tres patas en metal color negro; En Four Hands, prosperan descubriendo nuevas tendencias, reinventando texturas y evolucionando clásicos. Haz que los diseños de Four Hands formen parte de los tuyos.",
        "Precio Anterior": "$9,370.00",
        "Precio Actual": "$4,685.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-cama-matrimonial-leigh-en-tela-42378477.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Cama matrimonial Leigh en tela",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cama matrimonial Four Hands Leigh elaborada en madera recubierta de tela; El estilo Safari recibe un reinicio moderno. La tapicería de mezcla de lino de color topo neutral establece una base rica en texturas para una apariencia de dormitorio con visión de futuro. Las correas de cuero marrón sujetan las almohadas decorativas de la cabecera, suspendidas para lograr un efecto llamativo. Cada pieza es un sorprendente tema de conversación. Las mesas están hechas de puertas recuperadas combinadas con arquitectura recuperada o piezas de máquinas antiguas. Las soluciones de almacenamiento están inspiradas en las bibliotecas de la década de 1940. Las camas de hierro fundido con paneles de lino, así como los asientos en lino, terciopelo exuberante y cuero de primera calidad, ofrecen una sensación distintiva.",
        "Precio Anterior": "$99,790.00",
        "Precio Actual": "$74,842.50",
        "Especificaciones": [
            "No Incluye - Colchón, almohadas, sábanas ni edredón."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-lateral-drexel-en-hierro-42378500.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa Lateral Drexel en hierro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Lateral Four Hands Drexel elaborada en hierro; Las patas de hierro en bruto se inclinan una hacia la otra como imanes, sus curvas suaves y sensuales son tan intrigantes como el grabado en níquel antiguo de esta novedosa mesa auxiliar. Juntos, esta unión adopta una pose ingeniosamente orgánica.\nEl taller de máquinas moderno y las inspiraciones industriales antiguas se combinan. Las piezas de hierro fundido y forjado a mano intrigan con acentos de vidrio, remaches industriales, manivelas y engranajes intrincados. El hierro en bruto sin lijar tiene un acabado en níquel negro o antiguo con cicatrices y abolladuras que capturan el aspecto de una verdadera antigüedad.",
        "Precio Anterior": "$13,270.00",
        "Precio Actual": "$9,952.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-armida-banco-alambron-color-negro-43148071.html?cid=10800109",
        "Marca": "Casa Armida",
        "Nombre": "Banco Alambrón, color Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Banco Casa Armida Alambrón elaborado en metal color negro con diseño de tiras entrelazadas, posa pies y asiento de madera natural.",
        "Precio Anterior": "$6,270.00",
        "Precio Actual": "$5,329.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/eq3-buro-monarch-en-chapa-de-nogal-42579039.html?cid=10800109",
        "Marca": "Eq3",
        "Nombre": "Buró Monarch en chapa de nogal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Buró EQ3 Monarch, elaborado en chapa de nogal; La colección Monarch evoca una sensación de refinamiento, pero hace una fuerte declaración en la estructura y el diseño sustanciales de sus piezas. Cada pieza de la colección está resaltada por madera de nogal macizo y un acabado en chapa de nogal. Las correderas de cajón de extensión completa montadas debajo de las mesas de noche permiten más espacio interior en los cajones.",
        "Precio Anterior": "",
        "Precio Actual": "$23,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-sillon-jesse-taupe-42378488.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Sillón Jesse Taupe",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sillón Four Hands Jesse elaborado en material textil color taupe con acabado texturizado, posa brazos en madera color café y respaldo removible.",
        "Precio Anterior": "$49,190.00",
        "Precio Actual": "$14,757.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-gabinete-belmont-en-metal-42378481.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Gabinete Belmont en Metal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Gabinete Four Hands Belmont elaborado en metal color gunmetal, diseño redondeado en la parte superior, paneles de vidrio al frente y manija en color dorado.",
        "Precio Anterior": "$75,790.00",
        "Precio Actual": "$22,737.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-caja-decorativa-emundo-en-marmol-42378524.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Caja decorativa Emundo en mármol",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Caja decorativa Four Hands Emundo elaborada en mármol color negro; Trabaje la sofisticación en cualquier habitación con una caja torneada hecha de mármol sólido negro, con detalles de tapa escalonada para mayor profundidad.",
        "Precio Anterior": "$9,370.00",
        "Precio Actual": "$2,811.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-comedor-sargon-bluestone-42378486.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa comedor Sargon Bluestone",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa comedor Four Hands Sargon Bluestone, elaborada en piedra; Una base de pedestal en forma de campana de roble negro está cepillada con alambre para una textura adicional, mientras que una parte superior redondeada de piedra azul le da un toque de industrialismo a la mesa. Contrastes seductores, texturas increíbles, acabados intrigantes y funcionalidad moderna. Las formas refinadas se inspiran en muchas épocas, reelaboradas con maderas recuperadas, pizarra, piedra y hierro para lograr un encanto rústico. Las maderas se recuperan de edificios antiguos, luego se blanquean, lijan y acaban para realzar la belleza natural.",
        "Precio Anterior": "$118,390.00",
        "Precio Actual": "$59,195.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-estante-cantili-en-hierro-42378496.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Estante Cantili en hierro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Estante Four Hands Cantili elaborado en hierro; Estilo, cumple con la función. El hierro con acabado de bronce de cañón forma un marco abierto y aireado para una estantería de acacia liviana y un espejo removible, del tamaño perfecto para ver un reflejo antes de salir. Ganchos para colgar sombreros, chaquetas o bolsos, ideales en la entrada o en cualquier lugar donde se necesite almacenamiento adicional. La antigüedad moderna se captura en una variedad de piezas artesanales. Mesas, bancos, aparadores y acentos están hechos de madera maciza, mármol, hierro y espejo. Los diseños de transición inspirados en antigüedades encontradas se caracterizan por bases fuertemente torneadas y tallados a mano intrincados, así como madera desgastada en acabados blanqueados o gris carbón.",
        "Precio Anterior": "$36,390.00",
        "Precio Actual": "$27,292.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-de-centro-lindy-en-cuero-42378490.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa de centro Lindy en cuero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de centro Four Hands Lindy elaborada en cuero; El suave cuero de primera calidad en color ébano adopta el estilo tradicional de mechones, mientras que las patas planas de hierro marcan el comienzo de un toque vanguardista en la mesa de centro estilo banco. Cada pieza es un sorprendente tema de conversación. Las mesas están hechas de puertas recuperadas combinadas con arquitectura recuperada o piezas de máquinas antiguas. Las soluciones de almacenamiento están inspiradas en las bibliotecas de la década de 1940. Las camas de hierro fundido con paneles de lino, así como los asientos en lino, terciopelo exuberante y cuero de primera calidad, ofrecen una sensación distintiva.",
        "Precio Anterior": "$85,590.00",
        "Precio Actual": "$59,913.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-armida-collar-con-espinelas-puca-mujer-43094698.html?cid=10800109",
        "Marca": "Casa Armida",
        "Nombre": "Collar con espinelas Puca Mujer",
        "Badge Promocional": "",
        "Descripción del Producto": "Collar Casa Armida Puca elaborado de cuentas de espinelas negras con broche de gancho; Brilla y luce excepcional con este collar Casa Armida.",
        "Precio Anterior": "",
        "Precio Actual": "$3,500.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/casa-armida-figura-craneo-en-ceramica-gris-42797557.html?cid=10800109",
        "Marca": "Casa Armida",
        "Nombre": "Figura Cráneo en Cerámica Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Figura Casa Armida elaborada en cerámica color gris con acabado esmaltado y forma de cráneo.",
        "Precio Anterior": "$670.00",
        "Precio Actual": "$569.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-silla-para-comedor-portia-en-mimbre-42378466.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Silla para Comedor Portia en mimbre",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para Comedor Four Hands Portia elaborada en mimbre; Haz una pose. Acabado en mimbre gris lavado, curvas de asiento para todo clima para una intriga bien formada, en interiores o exteriores. Cubra o almacene adentro durante las inclemencias del tiempo y cuando no esté en uso. Traiga el aire libre con texturas naturales y líneas modernas. El tejido totalmente natural de hojas de plátano y abacá crea un contraste dinámico con un marco moderno y de transición, desde caoba suave hasta losas de madera primitiva en acabados naturales. Las formas sobrias y las líneas sencillas permiten que brille la belleza de los acabados en tonos cálidos o blanqueados por el sol.",
        "Precio Anterior": "$26,590.00",
        "Precio Actual": "$7,977.00",
        "Especificaciones": [
            "No Incluye - Comedor, sillas complementarias."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-gabinete-tilda-negro-mango-en-hierro-42378478.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Gabinete Tilda Negro Mango en hierro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Gabinete Four Hands Tilda Negro Mango elaborado en hierro; Grande en escala y presencia. El mango lavado en negro encierra los paneles de las puertas de mimbre texturizado con herrajes de hierro con acabado negro, lo que combina una mezcla de materiales con visión de futuro con vibraciones monocromáticas. Desde caña natural y acacia tostada hasta mango ennegrecido y más, los contrastes de colores limpios y los materiales dramáticos impulsados ​​por texturas ofrecen una nueva versión de los estilos con espíritu de mediados de siglo para la sala de estar, el comedor, la oficina y más allá.",
        "Precio Anterior": "$98,390.00",
        "Precio Actual": "$73,792.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-mesa-lateral-antonella-en-metal-42378499.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Mesa Lateral Antonella en metal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Lateral Four Hands Antonella elaborada en metal; Hecha de hierro en bruto con acabado negro, una mesa auxiliar gruesa inspirada en la forma de la era brutalista aporta un ambiente industrial a cualquier habitación. Agregue un toque de metal divertido y vanguardista a la mezcla. Glam a ecléctico, geométrico a suave, estas elegantes piezas decorativas están hechas de aluminio fundido y hierro forjado, piedra, mármol y espejo. Mezcle y combine mesas auxiliares y carritos de bar de inspiración vintage para una funcionalidad coqueta y flexible que está diseñada para un gran entretenimiento.",
        "Precio Anterior": "$13,270.00",
        "Precio Actual": "$9,952.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-sillon-corbin-natural-42378491.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Sillón Corbin Natural",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sillón Four Hands Corbin Natural elaborado en tela con diseño liso, acabado texturizado y base metálica. Un complemento perfecto para ambientar tu hogar. Consigue el tuyo en El Palacio de Hierro.",
        "Precio Anterior": "$36,290.00",
        "Precio Actual": "$25,403.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palliser-sala-modular-barret-izquierdo-gris-42616547.html?cid=10800109",
        "Marca": "Palliser",
        "Nombre": "Sala Modular Barret Izquierdo Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sala Modular Izquierdo Palliser Barret elaborada en material textil color gris con acabado afelpado y patas en madera color negro; Barrett es una colección de transición que complementa tanto los espacios modernos como los tradicionales. Un perfil fuerte y simple se realza con mechones decorativos en los asientos y los brazos exteriores. Con líneas limpias desde todos los ángulos, esta colección flota bien en el medio de una habitación o contra una pared.Medidas:Sofá: 69 x 240 x 95 cmChaise: 69 x 76 x 150 cm.Love Seat: 69 x 132 x 95 cm.",
        "Precio Anterior": "$119,990.00",
        "Precio Actual": "$59,995.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/eq3-mesa-de-centro-rectangular-kacia-negro-42579033.html?cid=10800109",
        "Marca": "Eq3",
        "Nombre": "Mesa de centro rectangular Kacia, negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de centro EQ3 Kacia, elaborada en madera de Acacia con forma rectangular en color negro. De buen gusto y modesta, construida con madera maciza de acacia, la colección Kacia se inspira en este material. Nativa de Vietnam, la acacia es una madera suave y duradera con un grano rico y complejo. Las líneas finas, los bordes redondeados y el estilo de inspiración moderna de mediados de siglo resaltan la madera maciza.",
        "Precio Anterior": "",
        "Precio Actual": "$11,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/four-hands-banca-joanna-en-cuero-42378487.html?cid=10800109",
        "Marca": "Four Hands",
        "Nombre": "Banca Joanna en cuero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Banca Four Hands Joanna elaborada en madera recubierta de cuero; Con un acolchado profundo y dramático, además una almohada extraíble, el cuero de grano superior color topo ofrece un lugar lujoso para sentarse, en una entrada o al pie de una cama.",
        "Precio Anterior": "$52,790.00",
        "Precio Actual": "$39,592.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/corsso-mesa-lateral-fenix-en-madera-43277332.html?cid=10800109",
        "Marca": "Corsso",
        "Nombre": "Mesa Lateral Fenix en Madera",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa Lateral Corsso Fenix elaborada en madera con acabado liso, diseño decorativo de forma redonda y base ancha.",
        "Precio Anterior": "$16,899.00",
        "Precio Actual": "$13,519.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/corsso-tapete-decorativo-betsy-en-textil-330x240cm-43277338.html?cid=10800109",
        "Marca": "Corsso",
        "Nombre": "Tapete decorativo Betsy en textil 330x240cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Tapete decorativo Corsso Betsy, elaborado en polipropileno y poliéster color gris con detalles a contraste. El tapete perfecto para añadir estilo y comodidad a cualquier espacio.",
        "Precio Anterior": "$19,399.00",
        "Precio Actual": "$15,519.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/corsso-mesa-lateral-fenix-en-madera-43277333.html?cid=10800109",
        "Marca": "Corsso",
        "Nombre": "Mesa Lateral Fenix en Madera",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa Lateral Corsso Fenix elaborada en madera con diseño decorativo de forma redonda y base ancha.",
        "Precio Anterior": "$16,499.00",
        "Precio Actual": "$13,199.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/corsso-tapete-decorativo-betsy-en-material-sintetico-230x160cm-43277339.html?cid=10800109",
        "Marca": "Corsso",
        "Nombre": "Tapete decorativo Betsy en material sintético 230x160cm",
        "Badge Promocional": "",
        "Descripción del Producto": "Tapete decorativo Corsso Betsy, elaborado en polipropileno y poliéster con tejido rizo multicolor con rombos a contraste. El tapete perfecto para añadir estilo y comodidad a cualquier espacio.",
        "Precio Anterior": "$8,990.00",
        "Precio Actual": "$7,192.00"
    }
]