[
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-set-samara-jk-king-size-43280378.html?cid=10800205",
        "Marca": "América",
        "Nombre": "Set Samara JK King Size",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set América Samara JK king size; Restaura tu postura con este colchón elaborado con nuestra tecnología de resortes Infinity que ofrece mayor soporte y estabilidad para tu espalda y zona lumbar, acompañado de una colchoneta Euro Top ergonómica generan un mayor nivel de confort al contacto con el cuerpo. Elaborado con telas antibacterial de alta calidad con tratamiento hipoalergénico y anti-ácaros, que mantienen fresco el colchón durante la noche. Además, su sistema Perfect Side está diseñado para no voltearse y evitar deformaciones. Tecnología Dual Flex (Tecnología de resortes continuos de acero templados al alto carbono, que distribuyen el peso de manera uniforme brindando mayor soporte y confort). Colchoneta Eurotop (Los colchones están creados con una cubierta superior, conectada directamente con el colchón que brinda mayor comodidad al dormir.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "$14,429.00",
        "Precio Actual": "$12,986.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mac-base-de-maquillaje-studio-radiance-serum-powered-foundation-30-ml-43341117.html?cid=10800205",
        "Marca": "Mac",
        "Nombre": "Base de Maquillaje Studio Radiance Serum-Powered Foundation 30 ml",
        "Badge Promocional": "",
        "Descripción del Producto": "MAC Base de Maquillaje Studio Radiance Serum-Powered Foundation; Consigue una luminosidad en potencia gracias al sérum de nuestra nueva base de maquillaje hidratante con sérum que fusiona nuestra experiencia en color con la ciencia del skincare. Esta innovación proporciona un +209% de hidratación para conseguir una piel más suave y radiante, proporcionando una piel más hidratada y con un aspecto más saludable a lo largo del tiempo, con un efecto radiante durante todo el día.Beneficios: La esencia está compuesta de un 80% de ingredientes activos, entre los que se incluye una solución de ácido hialurónico al 10%, que mantiene la hidratación bajo la superficie de la piel. También contiene un potente cóctel de nutrientes que cuidan la piel, como los aceites de oliva y jojoba, que acondicionan la piel para que luzca más sana, y vitamina E, que protege la piel de la contaminación y la luz azul.Ingredientes:Eau, Phenyl Trimethicone, Tricaprylin, Glycerin, Butylene Glycol, C9-12 Alkane, Lauryl Peg-9 Polydimethylsiloxyethyl Dimethicone, Octyldodecanol, Trimethylsiloxysilicate, Polyglyceryl-2 Triisostearate, Olea Europea (Olive) Fruit Oil, Simmondsia Chinensis (Jojoba) Seed Oil, Ppg-12/Smdi Copolymer, C12-15 Alkyl Benzoate, Peg/Ppg/Polybutylene Glycol-8/5/3 Glycerin, Polymethylsilsesquioxane, Sodium Hyaluronate, Hydrolyzed Sodium Hyaluronate, Helianthus Annuus (Sunflower) Seed Extract, Cucumis Sativus (Cucumber) Fruit Extract, Tremella Fuciformis Sporocarp Extract, Hordeum Vulgare Extract\\Extrait D'Orge, Tocopheryl Acetate, Sorbitol, Trehalose, Lecithin, Disteardimonium Hectorite, Octyldodecyl Xyloside, Propylene Glycol Dicaprate, Polyglyceryl-3 Diisostearate, Triethyl Citrate, Disodium Stearoyl Glutamate, Pvp, Silica, Polysorbate 60, Sorbitan Isostearate, Betaine, Dimethicone, Hdi/Ppg/Polycaprolactone Crosspolymer, Synthetic Fluorphlogopite, Tin Oxide, Peg-30 Dipolyhydroxystearate, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Aluminum Dimyristate, Citric Acid, Silica Dimethicone Silylate, Triethoxycaprylylsilane, Hydroxyacetophenone, Bht, Disodium Edta, Caprylyl Glycol, Sodium Dehydroacetate, Potassium Sorbate, Phenoxyethanol, [+/- Titanium Dioxide (Ci 77891), Iron Oxides (Ci 77492), Iron Oxides (Ci 77491), Iron Oxides.",
        "Precio Anterior": "",
        "Precio Actual": "$799.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-box-napoli-matrimonial-43300056.html?cid=10800205",
        "Marca": "Spring Air",
        "Nombre": "Box Napoli Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Box Spring Air Napoli matrimonial con bastidor de madera, tapizado y patas desmontables. Diseñado para dar el soporte necesario a su colchón.",
        "Precio Anterior": "$10,899.00",
        "Precio Actual": "$4,359.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oxo-jalador-de-ducha-con-base-de-succion-42795059.html?cid=10800205",
        "Marca": "Oxo",
        "Nombre": "Jalador de ducha con base de succión",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Jalador de ducha Oxo elaborado en silicón y polipropileno bicolor con base de succión.",
        "Precio Anterior": "$880.00",
        "Precio Actual": "$660.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/del-toro-mu-base-para-cama-queen-size-becca-en-chapa-de-nogal-43133853.html?cid=10800205",
        "Marca": "Del Toro Mu",
        "Nombre": "Base para cama Queen Size Becca en chapa de nogal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Base para cama Queen Size Del Toro Mu Becca, elaborada en chapa natural de nogal color café. Con sus detalles de cortes angulares la cama Becca mantiene una sencillez y modernidad que la hace muy atractiva visualmente. Además que combina en cualquier espacio en el que se encuentre.",
        "Precio Anterior": "$49,999.00",
        "Precio Actual": "$34,999.30",
        "Especificaciones": [
            "No Incluye - Colchón."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bow-tique-mantel-individual-carola-43099819.html?cid=10800205",
        "Marca": "Bow-Tique",
        "Nombre": "Mantel Individual Carola",
        "Badge Promocional": "",
        "Descripción del Producto": "Mantel Individual Bow-Tique Carola confeccionado en algodón con diseño decorativo de hojas multicolor.",
        "Precio Anterior": "$189.00",
        "Precio Actual": "$141.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-box-matrimonial-zenit-43300059.html?cid=10800205",
        "Marca": "Spring Air",
        "Nombre": "Box Matrimonial Zenit",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Box Spring Air Zenit matrimonial; cuenta con bastidor de madera, tapizado y patas desmontables. Diseñado para dar el soporte necesario a su colchón.No incluye colchón.",
        "Precio Anterior": "$12,099.00",
        "Precio Actual": "$4,234.65"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/fisher-price-almohada-de-lactancia-o-multiusos-individual-suave-bebe-42387746.html?cid=10800205",
        "Marca": "Fisher Price",
        "Nombre": "Almohada de Lactancia o multiusos individual suave Bebé",
        "Badge Promocional": "",
        "Descripción del Producto": "Almohada de Lactancia individual Fisher-Price o multiusos, elaborada en textil con diseño a contraste.Cómoda durante el embarazo para descansar el vientre sobre el centro de la almohada.Al posicionarla entre las piernas, alivia la presión de la pelvis.Ideal durante la lactancia para recostar al bebé mientras se amamanta.Perfecta para acostar o sentar al bebé.",
        "Precio Anterior": "$869.00",
        "Precio Actual": "$608.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-set-samara-jq-queen-size-43280377.html?cid=10800205",
        "Marca": "América",
        "Nombre": "Set Samara JQ Queen Size",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set América Samara JQ queen size; Restaura tu postura con este colchón elaborado con nuestra tecnología de resortes Infinity que ofrece mayor soporte y estabilidad para tu espalda y zona lumbar, acompañado de una colchoneta Euro Top ergonómica generan un mayor nivel de confort al contacto con el cuerpo. Elaborado con telas antibacterial de alta calidad con tratamiento hipoalergénico y anti-ácaros, que mantienen fresco el colchón durante la noche. Además, su sistema Perfect Side está diseñado para no voltearse y evitar deformaciones. Tecnología Dual Flex (Tecnología de resortes continuos de acero templados al alto carbono, que distribuyen el peso de manera uniforme brindando mayor soporte y confort). Colchoneta Eurotop (Los colchones están creados con una cubierta superior, conectada directamente con el colchón que brinda mayor comodidad al dormir.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "$10,679.00",
        "Precio Actual": "$9,611.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bow-tique-mantel-individual-neith-43099835.html?cid=10800205",
        "Marca": "Bow-Tique",
        "Nombre": "Mantel Individual Neith",
        "Badge Promocional": "",
        "Descripción del Producto": "Mantel Individual Bow-Tique Neith confeccionado en algodón y diseño decorativo a contraste con motivo de hojas.",
        "Precio Anterior": "$189.00",
        "Precio Actual": "$141.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bow-tique-mantel-individual-leoni-43099827.html?cid=10800205",
        "Marca": "Bow-Tique",
        "Nombre": "Mantel Individual Leoni",
        "Badge Promocional": "",
        "Descripción del Producto": "Mantel Individual Bow-Tique Leoni confeccionado en algodón con diseño de hojas multicolor.",
        "Precio Anterior": "$189.00",
        "Precio Actual": "$141.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-set-samara-jm-matrimonial-43280376.html?cid=10800205",
        "Marca": "América",
        "Nombre": "Set Samara JM Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set América Samara JM matrimonial; Restaura tu postura con este colchón elaborado con nuestra tecnología de resortes Infinity que ofrece mayor soporte y estabilidad para tu espalda y zona lumbar, acompañado de una colchoneta Euro Top ergonómica generan un mayor nivel de confort al contacto con el cuerpo. Elaborado con telas antibacterial de alta calidad con tratamiento hipoalergénico y anti-ácaros, que mantienen fresco el colchón durante la noche. Además, su sistema Perfect Side está diseñado para no voltearse y evitar deformaciones. Tecnología Dual Flex (Tecnología de resortes continuos de acero templados al alto carbono, que distribuyen el peso de manera uniforme brindando mayor soporte y confort). Colchoneta Eurotop (Los colchones están creados con una cubierta superior, conectada directamente con el colchón que brinda mayor comodidad al dormir.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "$8,899.00",
        "Precio Actual": "$8,009.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bow-tique-mantel-individual-jungla-blanco-43099803.html?cid=10800205",
        "Marca": "Bow-Tique",
        "Nombre": "Mantel Individual Jungla Blanco",
        "Badge Promocional": "",
        "Descripción del Producto": "Mantel Individual Bow-Tique Jungla Blanco confeccionado en algodón con diseño de animales de la jungla.",
        "Precio Anterior": "$189.00",
        "Precio Actual": "$141.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-set-samara-ji-individual-43280375.html?cid=10800205",
        "Marca": "América",
        "Nombre": "Set Samara JI Individual",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set América Samara JI individual; Restaura tu postura con este colchón elaborado con nuestra tecnología de resortes Infinity que ofrece mayor soporte y estabilidad para tu espalda y zona lumbar, acompañado de una colchoneta Euro Top ergonómica generan un mayor nivel de confort al contacto con el cuerpo. Elaborado con telas antibacterial de alta calidad con tratamiento hipoalergénico y anti-ácaros, que mantienen fresco el colchón durante la noche. Además, su sistema Perfect Side está diseñado para no voltearse y evitar deformaciones. Tecnología Dual Flex (Tecnología de resortes continuos de acero templados al alto carbono, que distribuyen el peso de manera uniforme brindando mayor soporte y confort). Colchoneta Eurotop (Los colchones están creados con una cubierta superior, conectada directamente con el colchón que brinda mayor comodidad al dormir.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "$7,649.00",
        "Precio Actual": "$6,884.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bow-tique-mantel-individual-nefer-43099811.html?cid=10800205",
        "Marca": "Bow-Tique",
        "Nombre": "Mantel Individual Nefer",
        "Badge Promocional": "",
        "Descripción del Producto": "Mantel Individual Bow-Tique Nefer confeccionado en algodón con diseño decorativo a contraste y forma rectangular.",
        "Precio Anterior": "$189.00",
        "Precio Actual": "$141.75"
    }
]