[
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-horno-de-microondas-1.1-pies-ame8114st%2Fxax-negro-38342794.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Horno de Microondas 1.1 pies AME8114ST/XAX Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Samsung 1.1 pies Negro; devuelve la frescura a tus alimentos congelados. Con Rapid Defrost tu comida recupera la frescura original a través de un descongelado rápido y uniforme. Cuenta con seguros especiales cuidan a toda tu familia de quemaduras accidentales. Tiene un recubrimiento interior de cerámica que es fácil de limpiar, no se raya ni decolora con el tiempo, además de ofrecerte una protección antibacterial hasta del 99.9%.• Acabado: Acero inoxidable.• Panel de Control: Panel táctil digital.",
        "Precio Anterior": "$4,299.00",
        "Precio Actual": "$2,579.40",
        "Especificaciones": [
            "Potencia - 1600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-horno-de-microondas-de-conveccion-hotblast-1.1-pies-mc32k7055ct%2Fax-37973965.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Horno de Microondas de Convección HotBlast 1.1 pies MC32K7055CT/AX",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas de Convección Samsung HotBlast 1.1 pies; Calienta más rápido, gracias a la nueva tecnología HotBlast tus alimentos se cocinan por completo en menos tiempo. Múltiples corrientes de aire caliente salen impulsadas a tu comida para cocinarla a la perfección, quedando crujiente por fuera y jugosa por dentro.• Tipo de Horno: Convección.• Acabado: Acero inoxidable.• Panel de Control: Botón y perilla.",
        "Precio Anterior": "$6,299.00",
        "Precio Actual": "$3,779.40",
        "Especificaciones": [
            "Potencia - 1600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-horno-de-microondas-1.1-pies-ame0114mb%2Fxax-mirror-36199948.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Horno de Microondas 1.1 pies AME0114MB/XAX Mirror",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Samsung 1.1 pies Mirror; Descongelar tu comida no solo te quita tiempo, también es impredecible, ya que resulta común que tu comida termine demasiado húmeda en algunas partes y endurecida en otras. Gracias a la funcionalidad Rapid Defrost de Samsung, podrás descongelar tu comida rápidamente y de forma pareja, regresándole a tus alimentos su frescura original y dejándolos listos para ser parte de un delicioso platillo.• Acabado: Espejo.• Panel de Control: Panel táctil digital.",
        "Precio Anterior": "$4,199.00",
        "Precio Actual": "$2,519.40",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-microondas-ms-620-bis-0.6p3-negro-42650821.html?cid=10800409",
        "Marca": "Teka",
        "Nombre": "Horno de Microondas MS 620 BIS 0.6p3 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Teka MS 620 BIS 127 V 0.6p3 Negro; Acero inoxidable con antihuella 3 funciones de cocinado 5 niveles de potencia.Capacidad: 0.6p3Display LED con panel de control electrónicoPerilla selectoraTimer digitalPotencia microondas: 700 WGrill de Quarzo: 1000 WPlato giratorio (Ø 240 mm)Interior en acero inoxidablePuerta de doble cristalDescongelación automática por tiempo y pesoFunción de inicio rápidoFunción de + 1 minutoFunción memoria 3 menús pre-programadosBloqueo de seguridad para niñosSistema de instalación clic.",
        "Precio Anterior": "$15,299.00",
        "Precio Actual": "$9,638.37",
        "Especificaciones": [
            "Potencia - 700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-horno-de-microondas-1.1-p3-silver-41568605.html?cid=10800409",
        "Marca": "Whirlpool",
        "Nombre": "Horno de Microondas 1.1 p3 Silver",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Whirlpool 1.1 p3 color Silver con acabado espejo, cuenta con 25 funciones preprogramadas + funciones especializadas (mantener caliente y limpieza automática) control electrónico touch, 7 niveles de potencia, suavizar/derretir. Cuenta con Función Grill con 1050 W de potencia, además de cocción automática, inicio rápido +30 segundos, reloj, display LCD, iluminación incandescente interior y plato giratorio. Además, de su función de limpieza automática, cuenta con función de mantener caliente, descongelar manual. Pizza, bebidas, arroz, pescado y palomitas; recubrimiento protector de polvo.",
        "Precio Anterior": "$4,677.00",
        "Precio Actual": "$3,507.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-microondas-grill-1.4p3-36617282.html?cid=10800409",
        "Marca": "Teka",
        "Nombre": "Horno de Microondas +Grill 1.4p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Teka +Grill 1.4p3; en acabado de acero inoxidable; acabado en puerta, Reflex; 11 niveles de potencia, 1 nivel de potencia grill, 2 niveles de potencia combinada. Interior con recubrimiento Easy Clean, plato giratorio de 315 mm. 6 Menús pre-programados, función +30 segundos, temporizador de 0 a 90 minutos, 3 memorias programables, descongelación automática por tiempo y peso.",
        "Precio Anterior": "$5,699.00",
        "Precio Actual": "$3,362.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-microondas-bespoke-1p3-gris-42904176.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Microondas Bespoke 1p3 Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Microondas Samsung Bespoke de 1p3 color gris; Cocinar será más placentero con el nuevo horno de microondas de la línea BESPOKE que hace de tu cocina un espacio a tu estilo al poder elegir el color que más vaya con tu personalidad. Con su panel minimalista e intuitivo será más fácil para ti cocinar y calentar tus alimentos, además con su Triple Distribution System que distribuyen sus ondas en tres direcciones, tus platillos tendrán una cocción uniforme. Y si buscas ser aún más saludable, prepara alimentos al vapor gracias a su Healty Steam function. El nuevo horno de microondas de la línea Bespoke será tu nuevo aliado en la cocina.",
        "Precio Anterior": "$6,299.00",
        "Precio Actual": "$3,779.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-horno-de-microondas-grill-1.4-pies-mg40j5133atax-plata-38219022.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Horno de Microondas Grill 1.4 pies MG40J5133ATAX Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Grill Samsung 1.4 pies Plata; horno de microondas tipo grill, mantén tus alimentos a la temperatura correcta. Cuenta con 6 menús preestablecidos para que prepares lo que quieras con comodidad y con la confianza de que el resultado estará siempre perfecto y lleno de sabor. Cuenta con recubrimiento interior de cerámica que es fácil de limpiar, no se raya ni decolora con el tiempo, y ofrece una protección antibacterial hasta del 99.9%. 10 niveles de potencia y funciones Eco mode, descongelado, recalentado, seguro de niños y alarma sonora.• Tipo de Horno: Grill.• Acabado: Espejo.• Panel de Control: Membrana.",
        "Precio Anterior": "$5,799.00",
        "Precio Actual": "$3,479.40",
        "Especificaciones": [
            "Potencia - 1600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-horno-de-microondas-grill-1.0-pies-age0104mbt%2Fxax-mirror-36199947.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Horno de Microondas Grill 1.0 pies AGE0104MBT/XAX Mirror",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Grill Samsung 1.0 pies Mirror; El recubrimiento cerámico no absorbe humedad, olores ni sabores, así que tampoco los transmite durante los procesos de cocción posteriores.• Tipo de Horno: Grill.• Acabado: Espejo.• Panel de Control: Panel táctil digital.",
        "Precio Anterior": "$5,199.00",
        "Precio Actual": "$3,119.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-microondas-bespoke-1p3-blanco-42904178.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Microondas Bespoke 1p3 Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Microondas Samsung Bespoke de 1p3 color blanco; Cocinar será más placentero con el nuevo horno de microondas de la línea BESPOKE que hace de tu cocina un espacio a tu estilo al poder elegir el color que más vaya con tu personalidad. Con su panel minimalista e intuitivo será más fácil para ti cocinar y calentar tus alimentos, además con su Triple Distribution System que distribuyen sus ondas en tres direcciones, tus platillos tendrán una cocción uniforme. Y si buscas ser aún más saludable, prepara alimentos al vapor gracias a su Healty Steam function. El nuevo horno de microondas de la línea Bespoke será tu nuevo aliado en la cocina.",
        "Precio Anterior": "$6,299.00",
        "Precio Actual": "$3,779.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-combo-estufa-de-6-quemadores-microondas-43141343.html?cid=10800409",
        "Marca": "Mabe",
        "Nombre": "Combo Estufa de 6 Quemadores + Microondas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Mabe de estufa de piso de gas LP en acero inoxidable color plateado + Microondas en acero inoxidable color plateado; Combo Estufa 76 cm y Microondas 0.9 Pies Mabe, incluye estufa y microondas, la estufa cuenta con capelo recto de cristal templado, comal teflonizado, 3 parrillas superiores de fundición, recubrimiento TEON, Quemadores Tech, Horno con encendido electrónico, termo control en horno, luz interior, Asador Bajo, Perfect Cook, Easy Clean Pro y Steam Clean Manual, por parte del microondas es de una capacidad de 0.9 pies, cuenta con funciones rápidas de cocinado y descongelado por tiempo.Estufa: 93x76x72 cm.Numero de quemadores: 6.Tipo de conexión: Gas LP.Material: Acero inoxidable.Microondas: 27.43 cm.Tipo de horno: Microondas.Acabado: Inoxidable.Panel de control: Perillas.",
        "Precio Anterior": "$20,999.00",
        "Precio Actual": "$13,229.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/panasonic-horno-de-microondas-0.9p3-40489415.html?cid=10800409",
        "Marca": "Panasonic",
        "Nombre": "Horno de Microondas 0.9p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Panasonic 0.9p3 con función de 30 segundos automático, panel digital en español, bloqueo de seguridad en panel y plato de 27 CM.",
        "Precio Anterior": "$3,599.00",
        "Precio Actual": "$2,519.30",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/panasonic-horno-de-microondas-0.9-pies-nn-ds58jbrph-negro-39584230.html?cid=10800409",
        "Marca": "Panasonic",
        "Nombre": "Horno de Microondas 0.9 pies NN-DS58JBRPH Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Panasonic 0.9 pies NN-DS58JBRPH Negro color negro, prepare fácilmente una gran variedad de comida para usted y su familia usando vapor, horno, grill o microondas. Pescado al vapor y verduras, hornear una pizza casera o incluso asar un pollo entero a la perfección, su imaginación culinaria no tiene límites con este horno microondas de cocción múltiple. Todo lo que necesita en una casa con espacios reducidos y en un equipo con diseño elegante.• Tipo de horno: Se respetará info de ficha técnica.• Panel de control: Light blue con guía de operación.",
        "Precio Anterior": "$17,799.00",
        "Precio Actual": "$12,459.30",
        "Especificaciones": [
            "Potencia - 5W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-microondas-bespoke-1p3-menta-42904177.html?cid=10800409",
        "Marca": "Samsung",
        "Nombre": "Microondas Bespoke 1p3 Menta",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Microondas Samsung Bespoke de 1p3 color menta; Cocinar será más placentero con el nuevo horno de microondas de la línea BESPOKE que hace de tu cocina un espacio a tu estilo al poder elegir el color que más vaya con tu personalidad. Con su panel minimalista e intuitivo será más fácil para ti cocinar y calentar tus alimentos, además con su Triple Distribution System que distribuyen sus ondas en tres direcciones, tus platillos tendrán una cocción uniforme. Y si buscas ser aún más saludable, prepara alimentos al vapor gracias a su Healty Steam function. El nuevo horno de microondas de la línea Bespoke será tu nuevo aliado en la cocina.",
        "Precio Anterior": "$6,299.00",
        "Precio Actual": "$3,779.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-microondas-empotrable-colgante-mlh-845-ss-mx-1.6p3-acero-42650820.html?cid=10800409",
        "Marca": "Teka",
        "Nombre": "Horno de Microondas Empotrable colgante MLH 845 SS-MX 1.6p3 Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas empotrable colgante Teka MLH 845 SS-MX 1.6p3 Acero; Acabado exterior: Acero inoxidable.Acabado en puerta: Réflex.Capacidad: 1.6p3.Microondas: 1300 W.Convección: 1450 W.10 niveles de potencia microondas 10 niveles de potencia convección 1 nivel de potencia.Display digital Interior con recubrimiento EasyClean.Plato giratorio: 345 mm ØBloqueo de seguridad para niños 4 menús pre-programados (Palomitas, Papas, Bebidas, Recalentar).Función + 30 segundos.Temporizador de 0 a 90 minutosDescongelación automática por tiempo y peso.Función de campana recirculante o extractoraTres velocidades de extracción.Lámparas incandescentesFiltros metálicos lavablesCapacidad de extracción máxima: 532 m³/h.Nivel sonoro: min. 49 – máx. 55 dB.Filtro de carbón activo para recirculación del aire.",
        "Precio Anterior": "$14,999.00",
        "Precio Actual": "$9,449.37",
        "Especificaciones": [
            "Potencia - 1300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-horno-de-microondas-empotrable-2.2-pies-gmbs3068af-acero-42889008.html?cid=10800409",
        "Marca": "Frigidaire",
        "Nombre": "Horno de Microondas Empotrable 2.2 pies GMBS3068AF Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de microondas empotrable Frigidaire de 2.2 pies color acero; con 10 niveles de potencia y múltiples funciones. Tiene luz led de 1.2 watts, plato giratorio de 42 cm de diámetro en vidrio, cocción automática, cocción con sensor, recalentamiento de sensor y funciones para bebidas, palomitas de maíz, papas, derretir, ablandar, vegetales, tocino, descongelar, recalentar. Seguro de bloqueo para niños.• Tipo de Horno: Empotrable.• Trim se vende por separado.",
        "Precio Anterior": "$13,499.00",
        "Precio Actual": "$7,964.41",
        "Especificaciones": [
            "No Incluye - Trim para empotrar."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/panasonic-horno-de-microondas-38655898.html?cid=10800409",
        "Marca": "Panasonic",
        "Nombre": "Horno de Microondas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Panasonic con panel digital, espacio interior, 10 menús preestablecidos, diseñado para espacios pequeños, elegante acabado espejo con puerta abre fácil. Bajo consumo de energía.",
        "Precio Anterior": "$3,699.00",
        "Precio Actual": "$2,589.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-horno-de-microondas-airfryer-3-en-1-negro-42539758.html?cid=10800409",
        "Marca": "Cuisinart",
        "Nombre": "Horno de Microondas AirFryer 3 en 1 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Microondas AirFryer 3 en 1 Cuisinart; El horno microondas AirFryer 3 en 1 de Cuisinart brinda versatilidad y variedad a su cocina al combinar tres electrodomésticos para calentar en el microondas, freír con aire y hornear, todo en uno. Con un calentador y un ventilador diseñados a medida para cocinar con precisión, la freidora de aire utiliza significativamente menos aceite para brindar una nutrición óptima y un sabor superior a sus comidas favoritas.Con ajustes preestablecidos fáciles, no hay más conjeturas para sus favoritos fritos: papas fritas, alitas de pollo y refrigerios congelados. El microondas es programable con 11 niveles de potencia, Auto Cook y descongela los alimentos por tiempo o por peso. El interior de 0.6 pies cúbicos proporciona suficiente capacidad para freír al aire 2 libras de alas o hornear hasta 4 libras de pollo. Desde palomitas de maíz en el microondas hasta alitas de pollo para freír al aire y recalentar las sobras, esta es la cocina esencial que lo hace todo. Horno de convección.• Tipo de Horno: Microondas 3 en 1 (microondas, horno y freidora de aire).• Acabado: Espejo.• Panel de Control: Táctil con pantalla LED blanca.• Garantía del Fabricante: 3 Años.",
        "Precio Anterior": "$6,499.00",
        "Precio Actual": "$4,549.30",
        "Especificaciones": [
            "Potencia - 1500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/winia-horno-de-microondas-0.8p3-plata-42459028.html?cid=10800409",
        "Marca": "Winia",
        "Nombre": "Horno de Microondas 0.8p3 Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Winia 0.8p3 color plata; Horno de microondas con acabado espejo. Panel intuitivo con botones y perilla. 5 Niveles de potencia, 6 menús automáticos, función express y reloj.",
        "Precio Anterior": "$3,699.00",
        "Precio Actual": "$3,329.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/winia-horno-de-microondas-1.1p3-negro-42459031.html?cid=10800409",
        "Marca": "Winia",
        "Nombre": "Horno de Microondas 1.1p3 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Winia 1.1p3 color negro; Horno de microondas color negro con detalles cromados. Panel intuitivo con botones y perilla. Elegante y resistente manija. 5 Niveles de potencia y 8 menús automáticos.",
        "Precio Anterior": "$4,099.00",
        "Precio Actual": "$3,689.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-microondas-1.6-p4-39200290.html?cid=10800409",
        "Marca": "GE Profile",
        "Nombre": "Microondas 1.6 p4",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Microondas GE Profile 1.6 p4; 6 menús de auto cocción, función Grill, luz interior LED y bloqueo de seguridad.",
        "Precio Anterior": "$8,499.00",
        "Precio Actual": "$5,609.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-horno-de-microondas-grill-neochef-1.5-pies-mh1536gir.bbkflat-negro-38544241.html?cid=10800409",
        "Marca": "Lg",
        "Nombre": "Horno de Microondas Grill NeoChef 1.5 pies MH1536GIR.BBKFLAT Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Grill LG NeoChef 1.5 pies Negro; Elaborado en acero inoxidable en tono negro. Cuenta con: Smart Inverter, caliente uniformemente, descongela uniformemente, logra cocinar más rápido, Easyclean, luz led, anillo giratorio estable, mayor capacidad y Smart Diagnosis.• Tipo de Horno: Grill.• Acabado: Espejo.• Panel de Control: Panel Touch.• Garantía del Fabricante: 10 Años en magnetrón.",
        "Precio Anterior": "$5,999.00",
        "Precio Actual": "$4,799.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-microondas-combinado-1.4-p3-negro-41632067.html?cid=10800409",
        "Marca": "Smeg",
        "Nombre": "Horno de Microondas Combinado 1.4 p3 Negro",
        "Badge Promocional": "",
        "Descripción del Producto": "Horno de Microondas Combinado Smeg color negro con capacidad de 1.4 p3, cuenta con controles touch, apertura frontal y 20 funciones especiales. Brinda un descongelamiento por peso y tiempo, memoria para recetas y precalentamiento rápido.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$61,100.00",
        "Precio Actual": "$45,825.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-microondas-combinado-plata-40161851.html?cid=10800409",
        "Marca": "Smeg",
        "Nombre": "Horno de Microondas Combinado Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Smeg de microondas combinado elaborado en acero inoxidable color plata; cuenta con método de cocción combinado microondas, regulación de la temperatura electrónica. Temperatura mínima: 30 °C, Temperatura máxima: 250 °C. Cuenta con 3 estantes al interior y luces halógenas.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$40,400.00",
        "Precio Actual": "$30,300.00",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-horno-de-microondas-empotrable-1.6-p3-acero-42423359.html?cid=10800409",
        "Marca": "Frigidaire",
        "Nombre": "Horno de Microondas Empotrable 1.6 p3 Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de Microondas Frigidaire Empotrable 1.6 p3 Acero; para cocinar o acomodar utensilios de cocina más grandes, incluso una fuente para hornear de 13\" x 9\", mejora visibilidad de la superficie de cocción por su iluminación LED que ofrece una vista clara y brillante de su estufa, cuenta con botones de un solo toque fáciles de usar para que pueda cocinar papas al horno, palomitas de maíz o incluso agregar 30 segundos con solo tocar un botón, se usa como una campana que ofrece ventilación con dos velocidades de ventilador.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,610.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-horno-de-microondas-conveccion-1.4-pies-mj1466apr-38983689.html?cid=10800409",
        "Marca": "Lg",
        "Nombre": "Horno de Microondas Convección 1.4 pies MJ1466APR",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Convección LG 1.4 pies elaborado en acero inoxidable color gris; excelente desempeño de cocción con Smart Inverter, fácil limpieza con EasyClean Antibacterial y cuenta con luz LED.",
        "Precio Anterior": "$9,899.00",
        "Precio Actual": "$7,919.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-horno-de-microondas-grill-neochef-1.5-pies-mh1596cir.bssflat-plata-37706881.html?cid=10800409",
        "Marca": "Lg",
        "Nombre": "Horno de Microondas Grill NeoChef 1.5 pies MH1596CIR.BSSFLAT Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Grill LG NeoChef 1.5 pies Plata; de excelente desempeño de cocción con Smart Inverter, fácil limpieza con EasyClean, Antibacterial, diseño práctico de usar (anillo giratorio estable, luz LED) y mayor capacidad.• Tipo de Horno: Grill.• Acabado: STS.• Panel de Control: Panel Touch.• Garantía del Fabricante: 10 Años en magnetrón.",
        "Precio Anterior": "$6,399.00",
        "Precio Actual": "$5,119.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/winia-horno-de-microondas-1.1p3-plata-42459030.html?cid=10800409",
        "Marca": "Winia",
        "Nombre": "Horno de Microondas 1.1p3 Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Winia 1.1p3 color plata; Horno de microondas con puerta de cristal negro y gabinete de acero. Panel intuitivo con botones y perilla. Cavidad fácil de limpiar. 5 Niveles de potencia y 8 menús automáticos.",
        "Precio Anterior": "$4,099.00",
        "Precio Actual": "$3,689.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/winia-horno-de-microondas-1.1p3-blanco-42459029.html?cid=10800409",
        "Marca": "Winia",
        "Nombre": "Horno de Microondas 1.1p3 Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Winia 1.1p3 color blanco; Panel intuitivo con botones y perilla. Cavidad fácil de limpiar. Funciones fáciles de usar y diseño elegante. 5 niveles de potencia y 6 menús automáticos.",
        "Precio Anterior": "$4,099.00",
        "Precio Actual": "$3,689.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-microondas-1.7-p3-41367981.html?cid=10800409",
        "Marca": "Smeg",
        "Nombre": "Horno de microondas 1.7 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Smeg. Horno de microondas empotrable de 60 cm con función \"Chef\" que da un toque dorado a tus alimentos con muy poco aceite, descongelación por peso e inicio rápido de 30 segundos. Combinación de funciones Grill + Microondas para un calentamiento uniforme y rápido con el menor consumo de energía.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800-111-7634, WhatsApp 55-4067-7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo. El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$35,900.00",
        "Precio Actual": "$24,053.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/panasonic-horno-de-microondas-dorador-flat-1.0p3-39065437.html?cid=10800409",
        "Marca": "Panasonic",
        "Nombre": "Horno de Microondas Dorador Flat 1.0p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Panasonic Dorador Flat 1.0p3; Con acabado silver al frente, sistema Inverter de mayor espacio interior, cavidad plana y ancha.",
        "Precio Anterior": "$8,199.00",
        "Precio Actual": "$5,739.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-horno-de-microondas-1.6-pies-peb160sfss-39200289.html?cid=10800409",
        "Marca": "GE Profile",
        "Nombre": "Horno de Microondas 1.6 pies PEB160SFSS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas GE Profile PEB160SFSS 1.6 pies; cuenta con 6 menús de auto cocción que te permiten calentar o cocinar con tiempo personalizado. Función grill que te permite gratinar y dorar tus platillos.",
        "Precio Anterior": "$8,899.00",
        "Precio Actual": "$5,873.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-horno-de-microondas-smart-inverter-neochef-1.5-pies-ms1536gir-41594563.html?cid=10800409",
        "Marca": "Lg",
        "Nombre": "Horno de Microondas Smart Inverter NeoChef 1.5 pies MS1536GIR",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas LG Smart Inverter NeoChef 1.5 pies; La tecnología Smart Inverter de LG le ofrece, una cocción más rápida y uniforme, gracias al control preciso de temperatura y mayor potencia. Cocine, caliente y descongele una gran variedad de alimentos. El recubrimiento EasyClean Antibacterial elimina el 99.99% de bacterias. Además es 2 veces más fácil de limpiar que un modelo convencional. Sólo rocíe el interior con agua y remueva cualquier residuo.• Tipo de Horno: Hornos de microondas LG Solo.• Acabado: Espejo.• Panel de Control: Panel Touch.• Garantía del Fabricante: 10 Años en magnetrón.",
        "Precio Anterior": "$5,299.00",
        "Precio Actual": "$4,239.20",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/panasonic-horno-de-microondas-2.2-p3-36271506.html?cid=10800409",
        "Marca": "Panasonic",
        "Nombre": "Horno de Microondas 2.2 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Panasonic de 2.2 p3; Alta Potencia de Operación de 1200 W. Operación con Sensor Genius con 20 Categorías. 10 niveles de potencia. 3 Opciones de operación multi-etapas. Sensor de Recalentamiento. Tecnología Inverter. Sistema de Iluminación LED.",
        "Precio Anterior": "$9,099.00",
        "Precio Actual": "$6,369.30",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-microondas-empotrable-plata-39954965.html?cid=10800409",
        "Marca": "Smeg",
        "Nombre": "Horno de microondas empotrable plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Smeg Empotrable 24\" color plata; cuenta con 36 programas automáticos que incluyen memoria y cocción lenta, este horno de microondas te deja libre para respirar con facilidad. Con un diseño clásico exclusivo de smog y descongelamiento automático por tiempo o peso, esta unidad es verdaderamente la vanguardia de la cocción en microondas.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$17,300.00",
        "Precio Actual": "$12,975.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-horno-electrico-18.5-en-acero-inoxidable-40453422.html?cid=10800409",
        "Marca": "Oster",
        "Nombre": "Horno Eléctrico 18.5'' en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Oster con Freidora de Aire; el ventilador de aire incorporado proporciona resultados perfectamente crujientes. Control de temperatura ajustable hasta 230° C. Temporizador de 60 minutos con apagado automático. Control de función con 5 configuraciones diferentes de cocción. Dos Posiciones de rejilla para acomodar una variedad de alimentos. Bandeja de migas extraíble para una fácil limpieza.",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$3,499.30",
        "Especificaciones": [
            "Potencia - 1700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-horno-de-microondas-1.1p%C2%B3-negro-41568606.html?cid=10800409",
        "Marca": "Whirlpool",
        "Nombre": "Horno de Microondas 1.1p³ Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Whirlpool 1.1p³ Negro; cuenta con 25 funciones preprogramadas + funciones especializadas (mantener caliente y limpieza automática), jaladera oculta, control electrónico Touch para tu mayor comodidad, 7 niveles de potencia con opción: cocción automática, que brindarán la cocción ideal a cada platillo; funciones: suavizar/derretir, mantener caliente, descongelar, palomitas, pizza, bebidas, arroz, pescado, descongelar carne, descongelar pollo, además de inicio rápido + 30 segundos; recubrimiento protector de polvo, reloj, display LCD, iluminación incandescente interior y plato giratorio. Configuración de mantener caliente, mantén los platillos listos para servir mientras preparas el resto de la comida. Esta configuración brinda calor a la microcampana para evitar que los platillos preparados se enfríen.",
        "Precio Anterior": "$4,296.00",
        "Precio Actual": "$3,222.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-trim-para-microondas-empotrable-1.5-ft-42747835.html?cid=10800409",
        "Marca": "Electrolux",
        "Nombre": "Trim para Microondas empotrable, 1.5 Ft",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Trim Electrolux para microondas empotrable elaborado en acero inoxidable de 1.5 Ft. El juego de molduras ha sido diseñado para complementar su microondas con un acabado liso de acero inoxidable y una construcción metálica duradera.",
        "Precio Anterior": "$8,999.00",
        "Precio Actual": "$6,299.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-horno-de-microondas-neochef-1.5-pies-ms1536gis-negro-41594564.html?cid=10800409",
        "Marca": "Lg",
        "Nombre": "Horno de Microondas NeoChef 1.5 pies MS1536GIS Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas LG NeoChef 1.5 pies color negro; Te brindará excelente desempeño de cocción gracias a la tecnología Smart Inverter de LG que proporciona una cocción más uniforme y ágil, debido a su óptimo control de temperatura y mayor potencia. Gracias a su recubrimiento Easy Clean puede eliminarse fácilmente cualquier residuo tan sólo roseando con agua, así su limpieza es mucho más fácil. Su anillo giratorio con 6 puntos de soporte le dan mayor estabilidad a los utensilios y evita derrames.• Tipo de Horno: Hornos de microondas LG Solo.• Acabado: Vidrio Ahumado.• Panel de Control: Panel Touch.• Garantía del Fabricante: 10 Años en magnetrón.",
        "Precio Anterior": "$5,099.00",
        "Precio Actual": "$4,079.20",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-horno-de-microondas-1.4p%C2%B3-natural-silver-41568607.html?cid=10800409",
        "Marca": "Whirlpool",
        "Nombre": "Horno de Microondas 1.4p³ Natural Silver",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Whirlpool 1.4p³ Natural Silver; cuenta con 9 opciones para cocinar Food Expert (con un solo botón): carne molida, pasta, arroz, pescado, vegetales, fajitas de pollo, palomitas, papa cocida y bebidas. No es necesario programar el tiempo y la potencia, solo indica el tipo de comida que desea cocinar y su peso, el microondas hará el resto. Display LED para seleccionar tus opciones preferidas en el microondas en todo momento. Además, puede bloquear los controles, evitará el uso no intencional de las funciones.",
        "Precio Anterior": "$5,182.00",
        "Precio Actual": "$4,145.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-de-microondas-1.6p3-acero-37671208.html?cid=10800409",
        "Marca": "IO Mabe",
        "Nombre": "Horno de Microondas 1.6p3 Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas IO Mabe 1.6p3 Acero; cuenta con vidrio gris vulcano, 6 menús de auto cocción que te permiten calentar o cocinar personalizando el tiempo, función grill para gratinar y dorar tus platillos, 10 niveles de potencia que te permiten cocinar una gran variedad de alimentos, instalación countertop/empotrable, control digital, temporizador 99 minutos/segundos, bloqueo de seguridad, descongelado programable, función agregar minuto, aviso ciclo finalizado y cocinado express 1-6 minutos.",
        "Precio Anterior": "$8,199.00",
        "Precio Actual": "$5,411.34",
        "Especificaciones": [
            "Potencia - 127 V"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-horno-de-microondas-empotrable-embs2411ab-1.5p3-42747825.html?cid=10800409",
        "Marca": "Electrolux",
        "Nombre": "Horno de microondas empotrable EMBS2411AB, 1.5p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de microondas empotrable Electrolux EMBS2411AB, 1.5p3; Diseño elegante: El diseño elegante de este microondas con controles táctiles de vidrio, el diseño de rayas finas de la firma Electrolux y el juego de molduras de acero inoxidable luce hermoso en cualquier cocina.",
        "Precio Anterior": "$21,899.00",
        "Precio Actual": "$13,796.37",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    }
]