[
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-cafetera-citiz-platinum-y-aeroccino-4-plateado-43196961.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Cafetera Citiz Platinum y Aeroccino 4 Plateado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Cafetera Nespresso Citiz Platinum y Aeroccino 4 Plateado; El combo Citiz Platinum con Aeroccino 4 tiene un toque atemporal de elegancia retro-moderna y agrega un toque de clase a la experiencia del café. Citiz Platinum tiene cinco botones que te permiten preparar diferentes opciones de café, desde Espressos hasta Americanos, así como extracción de agua caliente y un modo ecológico después de dos minutos. Para mejorar el mantenimiento, cuenta con una alerta de descalcificación, que te hace saber cuando la máquina necesita limpieza. El Aeroccino 4, con sus dos tipos de espuma caliente, su leche caliente y su espuma fría, ofrece la posibilidad de preparar en casa una mayor variedad de recetas de café con leche fácilmente.",
        "Precio Anterior": "$4,890.00",
        "Precio Actual": "$4,156.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-espresseria-evidence-one-40910533.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Espresseria Evidence One",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Espresseria Krups Evidence One; Disfruta de deliciosos cafés con un solo toque para todos o sólo para ti. Espresseria Evidence One cuenta con bebidas preprogramadas, más de 10 recetas, que puedes personalizar, facilitando la preparación; también puedes programar tus bebidas favoritas con la función Fav, en la cual puedes registrarlas, disfrutando así de tu tiempo. Selecciona la intensidad de tus bebidas y prepara hasta dos al mismo tiempo, ya sea para disfrutar de tu momento o para las visitas. Tu Espresseria cuanta con la tecnología Quattro Force la cual te brindará una mejor y más rápida molienda de los granos del café, Sistema Thermoblock y 15 bares de presión para extracción total de aromas y sabores, Prensado ultraplano para una extracción de aroma ideal y espresso equilibrado y el Sistema Autoclean, enjuagado automático después de cada preparación para un mantenimiento limitado y limpieza fácil.",
        "Precio Anterior": "$31,999.00",
        "Precio Actual": "$23,999.25",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-gran-lattissima-negro-43135869.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Gran Lattissima Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Gran Lattissima color negro; Con su diseño exclusivo Gran Lattissima y su sistema de un solo toque, es agradable a la vista y fácil de usar. La máquina también está equipada con un sistema de enjuague fácil, por lo que limpia entre dos preparaciones de recetas, mientras te recuestas.Para recetas de cafetería, en un abrir y cerrar de ojos.",
        "Precio Anterior": "$8,990.00",
        "Precio Actual": "$7,641.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-next-dark-grey-41273680.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Next Dark Grey",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Next Dark Grey; con la máquina de café Vertuo Next pensamos en grande, ya sea en el tamaño de su café o en la tecnología que lo elabora. ¡Todo excepto el tamaño de la máquina! Su diseño delgado lo convierte en el complemento perfecto para cualquier cocina o encimera. Prepara una amplia variedad de cafés con solo tocar un botón: Alto (414 ml), Mug (230 ml), Gran Lungo (150 ml), Double Espresso (80 ml) y Espresso (40 ml). Adapta automáticamente los parámetros de preparación (tamaño de taza, presión, temperatura, tiempo de preparación) a cada cápsula de café reconociéndola gracias al código de barras alrededor de la misma. La primera máquina Nespresso fabricada con un 54% de plástico reciclado, sin sacrificar el estilo.",
        "Precio Anterior": "$3,990.00",
        "Precio Actual": "$2,593.50",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-cafetera-expresso-ecam37095ti-para-60-tazas-gris-en-acero-inoxidable-42537279.html?cid=10800402",
        "Marca": "Delonghi",
        "Nombre": "Cafetera Expresso ECAM37095TI para 60 tazas gris en acero inoxidable",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Cafetera Expresso Delonghi ECAM37095TI para 60 tazas gris en acero inoxidable; Disfruta de la facilidad de la nueva Dinámica Plus, una máquina de espresso totalmente automática que prepara con precisión 16 bebidas estilo barista con solo tocar un botón. Experimenta la elegancia simplista de una colorida pantalla táctil que controla de forma inteligente un molinillo cónico integrado, ofreciendo la máxima frescura y sabor con cada uso. La nueva aplicación Coffee Link aumenta la personalización como nunca antes al permitirte guardar hasta 3 perfiles personalizados completos con recetas favoritas. Estás a solo un toque lejos del café, consejos y trucos hechos por expertos, e incluso actualizaciones de mantenimiento de la máquina. Desde la selección de recetas hasta el primer sorbo, esta máquina maestra está diseñada para ofrecer espresso auténtico en la comodidad de tu hogar.",
        "Precio Anterior": "$43,699.00",
        "Precio Actual": "$30,589.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-de-empotre-2.4-l-41143857.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera de empotre 2.4 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera empotrable super automática Smeg Dolce Stil Novo, Nº de bebidas 13, compartimento café molido, opción café molido, cappuccino automático con dispensador leche separado, función café doble, intensidad café ajustable: 5 niveles, temperatura café variable: 3, compartimento café en grano, molinillo café ajustable, bloqueo infantil, presión de la bomba, depósito de agua interno, sistema de calentamiento: thermoblock + steamer, calienta tazas integrado.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$89,999.00",
        "Precio Actual": "$67,499.25",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-cafetera-vertuo-next-y-aeroccino3-negra-41962918.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Cafetera Vertuo Next y Aeroccino3, Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Cafetera Nespresso Vertuo Next y Aeroccino3, Negra; Diseño de calidad: la innovación más reciente de Nespresso, Vertuo Next es la máquina Vertuo más compacta, sostenible e inteligente. Cuenta con depósito para 10 cápsulas usadas.",
        "Precio Anterior": "$4,790.00",
        "Precio Actual": "$3,353.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-next-negra-41962917.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Next negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Next color negro; Elabore diferentes tamaños de taza de café con un solo tocar un botón, según sus necesidades de café: espresso (40 ml), espresso doble (80 ml), gran lungo (150 ml), mug (230) y alto (414 ml).",
        "Precio Anterior": "$3,990.00",
        "Precio Actual": "$2,793.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-cafetera-superautomatica-dinamica-acero-inoxidable-41053058.html?cid=10800402",
        "Marca": "Delonghi",
        "Nombre": "Cafetera Superautomática Dinamica, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera De'Longhi Superautomática Dinamica, Acero inoxidable; Con tecnología TrueBrew Over Ice + Premium Frother, la cual además de las tradicionales recetas de café y espresso, también te dará un espresso con café helado. Cuenta con 15 bares de presión y recetas predeterminadas. Esta máquina viene con molino cónico de acero inoxidable para que puedan disfrutar todos los días de café fresco. Capacidad de 300 gr para grano. Opción para preparar hasta 2 tazas de café al mismo tiempo. Incluye recetas predeterminadas como espresso, espresso doble, americano, and TrueBrew Over Ice, además de la opción para preparar recetas con leche como cappuccino, latte, chocolate caliente, etc., gracias a la lanceta integrada para espumar leche.",
        "Precio Anterior": "$25,299.00",
        "Precio Actual": "$22,769.10",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-50s-retro-style-aesthetic-crema-40489371.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de café de goteo 50's Retro Style Aesthetic Crema",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de café de goteo Smeg 50's Retro Style Aesthetic color crema. Carcasa y tapa pintadas completamente de metal. Pantalla LED digital y reloj. Panel de control fácil de usar. Filtro de café reutilizable con mango. Tanque de agua de 6 tazas. Indicador de nivel de agua del tanque. Jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes. Botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático programable. Función para mantener temperatura. Dureza de agua ajustable. Sistema antigoteo.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-superautomatica-cms4303x-13-tazas-42751151.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera Superautomática CMS4303X, 13 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Superautomática Smeg CMS4303X, 13 Tazas; Cafetera empotrable superautomática Smeg Clásica, Nº de bebidas 13, compartimento café molido, opción café molido, cappuccino automático con dispensador leche separado, función café doble, intensidad café ajustable: 5 niveles, temperatura café variable: 3, compartimento café en grano, molinillo café ajustable, bloqueo infantil, presión de la bomba, depósito de agua interno, sistema de calentamiento: thermoblock + steamer, calienta tazas integrado.",
        "Precio Anterior": "$74,100.00",
        "Precio Actual": "$49,647.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jura-cafetera-we8-300-tazas-negro-38109238.html?cid=10800402",
        "Marca": "Jura",
        "Nombre": "Cafetera WE8, 300 Tazas, Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Jura WE8 exprés, electrónica, súper automática, rinde hasta 300 tazas al día. Muele, dosifica, comprime, elabora el café y arroja el bagazo automáticamente; del grano a la taza en 25 segundos. Cuenta con molino G3 ultra rápido y cámara de molido de 5 a 16 gr de café. Cuenta con Tolva para 500 gr de café, sistema inteligente de precalentado Thermoblock de calentamiento, sistema One Touch Cappucino (OTC) que elabora bebidas con leche con solo oprimir un botón y nuevo proceso de extracción por pulsos (P.E.P) que garantiza una óptima obtención de sabor. Autolimpieza y descalcificación. Molino integrado cónico con 6 variedades de molido, entrada para café descafeinado y salida de agua caliente independiente para té. Las tecnologías más modernas para un placer intenso. En la WE8 hay disponibles doce especialidades en total. Jura ha perfeccionado por completo el proceso de infusión de las especialidades de café corto. De esta forma, la serie WE consigue preparar las especialidades con una calidad equiparable a la de las cafeterías más exclusivas. El mecanismo de molienda Aroma G3 de seis niveles garantiza un excelente proceso de molienda. Permite moler el café en grano en el momento, con gran rapidez y conservando a la vez todo el aroma. El P.E.P optimiza el tiempo de extracción en cada caso: el agua caliente se introduce a presión en el café molido de manera intermitente y a intervalos rápidos. Gracias a la función One-Touch, la WE8 prepara especialidades de moda coronadas con leche y espuma de leche, pulsando un botón y sin desplazar la taza. Si se desea, pueden utilizarse diferentes modos que permiten modificar los ajustes previos o la cantidad de llenado de las tazas pulsando una combinación de botones. Un depósito de agua de 3 litros de capacidad, un recipiente de café en grano para 500 gr de contenido y un depósito de pozos para hasta 25 porciones hacen de esta elegante cafetera automática profesional la solución ideal en todos aquellos lugares donde diariamente se preparan unas 30 especialidades de café. La tecnología innovadora revoluciona el mundo del café. La función One-Touch prepara casi por arte de magia especialidades de moda como el latte macchiato, el flat white o el cappuccino con sólo pulsar un botón. Gracias a sus botones colocados en la parte frontal y a un moderno visualizador TFT, su manejo resulta increíblemente sencillo, incluso para usuarios sin experiencia.",
        "Precio Anterior": "$53,599.00",
        "Precio Actual": "$48,239.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-automatica-primalatte-para-2-tazas-43216482.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera automática PrimaLatte para 2 tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática Oster PrimaLatte, elaborada en acero color gris; Si buscas una experiencia superior cuando tomas café en casa, nuestra Cafetera Oster PrimaLatte Touch es para ti. Con ella puedes preparar fácilmente bebidas especializadas, espresso, cappuccino o latte. Puedes usar café ya molido o cápsulas. Esta cafetera automática cuenta con una barra de progreso que muestra el tiempo de pre-calentamiento y de preparación, haciendo que el proceso del colado sea fácil e intuitivo. Los 19 bares de presión producen una experiencia de café apta para los paladares más exigentes.",
        "Precio Anterior": "$7,399.00",
        "Precio Actual": "$5,179.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-cafetera-empotrable-automatica-2-tazas-negra-acero-inoxidable-39009941.html?cid=10800402",
        "Marca": "Teka",
        "Nombre": "Cafetera Empotrable Automática, 2 Tazas, Negra, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera empotrable automática Teka 2 Tazas, Negra, Acero Inoxidable; capacidad para preparar 2 tazas a la vez, 3 funciones de café, vapor y agua caliente. 30 programas automáticos, panel electrónico con display, despachador para vapor y agua caliente de 15 bar; molino de café integrado, regulador de molido de café (13 posiciones), depósito de granos de café: 200 gr, tanque de agua 1.8 L, función de limpieza automática al encendido y apagado. Función automática de descalcificación, 5 posiciones de intensidad del café, 3 niveles de temperatura y cantidad de café: corto, normal y largo; iluminación por led y guías telescópicas.",
        "Precio Anterior": "$68,899.00",
        "Precio Actual": "$43,406.37",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-vertuo-pop-con-aeroccino-negro-43295134.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Vertuo Pop con aeroccino negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Nespresso Vertuo Pop aeroccino negro; El combo de Vertuo Pop, nuestro Combo Vertuo más pequeño, es elegante y con un estilo único. Vertuo Pop está hecha de 35% de plástico reciclado que te permite preparar desde un espresso, hasta un americano con un solo botón, así como decenas de posibles recetas con leche con el aeroccino 3 incluido. ​Este diseño compacto ofrece la excepcional experiencia de café Vertuo que conoces y amas.",
        "Precio Anterior": "",
        "Precio Actual": "$3,690.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jura-cafetera-automatica-ena-8-75-tazas-por-dia-blanca-41508236.html?cid=10800402",
        "Marca": "Jura",
        "Nombre": "Cafetera Automática Ena 8, 75 Tazas por día, Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática Jura Ena 8; La nueva máquina automática para una taza de alta gama: pequeña, sencilla, bonita; obligatoria para todos los amantes del café y los sibaritas. La ENA 8 sorprende por las especialidades de café, recién molido, nada de cápsulas. Y gracias a su variedad, mima los paladares más exquisitos pulsando un botón.",
        "Precio Anterior": "$42,999.00",
        "Precio Actual": "$38,699.10",
        "Especificaciones": [
            "Compatibilidad - Bluetooth"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-espresseria-automatica-37370748.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera Espresseria Automática",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Krups Espresseria Automática; cuenta con contenedor de café de 250 gramos, memoria para dos tipos de café favoritos, 3 niveles de intensidad de café, salida para una o dos tazas, depósito de desperdicio de café, charola recolectora de agua, prepara desde ristretto hasta café largo (20 ml - 220 ml), tanque removible de agua de 1.8 Litro, display amigable y fácil de usar, panel de control suave al tacto y boquilla espumadora.",
        "Precio Anterior": "$19,999.00",
        "Precio Actual": "$14,999.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-automatica-espresso-prima-latte-i-plata-41345025.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera Automática Espresso Prima Latte I Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Automática Oster Espresso Prima Latte I Plata; cuenta con depósito de leche desmontable, bandeja ajustable a diferentes tamaños de tazas y bomba Italiana de 15 bares para mejor extracción de café y crema. Compatible con Cápsulas Dolce Gusto.",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$3,499.30",
        "Especificaciones": [
            "Potencia - 1W",
            "Compatibilidad - Portafiltro para cápsulas Dolce Gusto"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-simply-brew-10-tazas-acero-inoxidable-43169075.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera Simply Brew, 10 Tazas, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Krups Simply Brew, 10 Tazas, Acero Inoxidable; Perfecta para toda la familia: 10 tazas de capacidad de preparación es el tamaño perfecto para múltiples amantes del café en casa, mientras que mantiene un estilo compacto y moderno. Fácil preparación: el filtro de café permanente grande te permite verter la cantidad deseada de café molido fresco (hasta 10 tazas de valor). La función de mantener caliente se enciende automáticamente después de la preparación para que tengas café caliente cuando lo quieras y se apaga automáticamente después de 1 hora.Características generales:• Función automática de mantener caliente después de filtrar el café.• Sistema “Anti Goteo” para retirar la jarra durante el filtrado, evitando derrames.• AHORRO DE ENERGÍA: el apagado automático después de una hora del botón On/Off te permite ahorrar energía y evitar accidentes por sobrecalentamiento.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,124.25",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-vertuo-next-aeroccino-3-gris-41273682.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Vertuo Next & Aeroccino 3 Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Vertuo Next & Aeroccino 3 Gris Nespresso; pensamos en grande, ya sea en el tamaño de su café o en la tecnología que lo elabora. ¡Todo excepto el tamaño de la máquina! Su diseño delgado lo convierte en el complemento perfecto para cualquier cocina. Prepara una amplia variedad de cafés con solo tocar un botón. Adapta automáticamente los parámetros de preparación (tamaño de taza, presión, temperatura, tiempo de preparación) a cada cápsula de café reconociéndola gracias al código de barras alrededor de la misma. La primera máquina Nespresso fabricada con un 54% de plástico reciclado, sin sacrificar el estilo. El espumador de leche Aeroccino 3 permite añadir a su café una deliciosa y cremosa espuma de leche caliente o fría de forma sencilla, rápida y automatizada. Incluye un kit de bienvenida con variedades de café Nespresso con perfiles aromáticos únicos.",
        "Precio Anterior": "$4,790.00",
        "Precio Actual": "$3,353.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-programable-12-tazas-negra-41683211.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera programable 12 Tazas Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera programable Oster, 12 Tazas, Negra; Cuenta con función programable hasta con 24 hrs de anticipación, modo pausa y servir, capacidad del depósito de agua con 1.7 L e incluye Filtro permanente.",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$699.30",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/miele-maquina-de-cafe-5310-silense-negra-43115804.html?cid=10800402",
        "Marca": "Miele",
        "Nombre": "Máquina de café 5310 Silense, Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de café Miele 5310 Silense, Negra; OneTouch for Two, Aromatic System, Programas de cuidado y mantenimiento, 10 preparaciones. OneTouch for Two: preparación de dos cafés con sólo un botón. Aromatic System: Resultados perfectos y un intenso sabor a café. Preparaciones con Leche. 1.3 Lt en depósito de agua, 200 gr para granos de café.",
        "Precio Anterior": "$37,900.00",
        "Precio Actual": "$32,215.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-negro-40489375.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café de Goteo Negro",
        "Badge Promocional": "",
        "Descripción del Producto": "Máquina de Café de Goteo Smeg Negro; Nueva con estética de estilo retro de los años 50. Una cafetera de Goteo con carcasa y tapa pintadas completamente de metal, capacidad de 10 tazas, pantalla LED digital y reloj. Panel de control fácil de usar, filtro de café reutilizable con mango, fácil de usar y limpiar. Tanque de agua de 6 tazas, indicador de nivel de agua del tanque, jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes, botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático: inicio automático en un momento dado. Palanca de reloj/temporizador. Función de mantener caliente, dureza de agua ajustable y sistema antigoteo. Indicador de luz de alarma de descalcificación.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-automatica-espresso-prima-latte-i-roja-41285825.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera Automática Espresso Prima Latte I Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Automática Oster Espresso Prima Latte I color Rojo; Prima Latte ahora se maximiza aún más permitiéndole disfrutar variedades de bebidas desde espresso, cappuccino, lates, y hasta cápsulas de Dolce Gusto todo al toque de un botón. Prepare sus bebidas con su marca predilecta de café molido, mientras automáticamente espuma la leche fresca de su elección, todo servido en la misma taza al momento que desee. Funciones especiales: Depósito de leche desmontable, compatible con cápsulas Dolce Gusto, bandeja ajustable a diferentes tamaños de tazas, bomba italiana de 15 bares para mejor extracción de café y crema. Posee controles táctiles.",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$3,499.30",
        "Especificaciones": [
            "Potencia - 1170W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-citiz-platinum-plateada-43135870.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Citiz Platinum Plateada",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Citiz Platinum color plata; La cafetera Citiz Platinum tiene un toque atemporal de elegancia retro-moderna y agregando un toque de clase a la experiencia de café. Citiz Platinum tiene cinco botones que te permiten preparar diferentes opciones de café, desde Espressos hasta Americanos, así como extracción de agua caliente y un modo ecológico después de dos minutos, así como una alerta de descalcificación para cuando la máquina necesita limpieza.",
        "Precio Anterior": "$4,090.00",
        "Precio Actual": "$3,476.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-espresso-rojo-38628860.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café Espresso Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina Smeg de café espresso color Rojo elaborada en cuerpo de acero inoxidable con base de plástico, mandos y diversas funciones para café.",
        "Precio Anterior": "$11,990.00",
        "Precio Actual": "$8,393.00",
        "Especificaciones": [
            "Potencia - 1300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-semiautomatica-espresso-con-molino-2-tazas-inoxidable-40453419.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera Semiautomática Espresso con Molino 2 Tazas Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera semiautomática Oster Espresso con molino 2 Tazas Inoxidable; Molinillo cónico integrado con hasta 30 configuraciones de molienda, con función de un solo toque para controlar la cantidad de café molido que va directo al porta filtro. Poderoso tubo de vapor que provee una micro espuma para crear lates y cappuccino. Bomba italiana de 15 bares de presión; sistema de control inteligente de temperatura de Colado Oster de tres vías que incluye tecnología Thermoblock, Controlador PID Avanzado y Pre-Infusión suave; estos trabajan en conjunto para regular y ofrecer una temperatura óptima y uniforme para crear un café de gran sabor. Cabezal de colado y porta filtro de 58 mm Colado automático para 1 y 2 tazas asegura un expreso de primera calidad al toque de un botón. Accesorios: porta filtro, apisonador, jarra para leche, 2 filtros para expreso corto y largo, cepillo y accesorio de limpieza.",
        "Precio Anterior": "$11,699.00",
        "Precio Actual": "$8,189.30",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-cafetera-essenza-mini-red-aeroccino3-38429567.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Cafetera Essenza Mini Red + Aeroccino3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Cafetera Nespresso Essenza Mini Red + Aeroccino3; Te permite crear tus recetas favoritas con base de leche. Ofrece 2 tamaños de taza programables (Espresso & Lungo), es intuitiva, fácil de usar, con un estilo minimalista y la calidad incomparable de Nespresso. Incluye una función automática de ahorro de energía que apaga la máquina después de 9 minutos de inactividad. El espumador de leche Aeroccino3 permite añadir a tu café una deliciosa y cremosa espuma de leche caliente o fría de forma sencilla, rápida y automatizada.",
        "Precio Anterior": "$3,490.00",
        "Precio Actual": "$2,617.50",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-termica-10-tazas-30607201.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera Térmica, 10 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Térmica Oster, 10 Tazas; La jarra térmica de doble capa en acero inoxidable mantiene el café caliente y su sabor de recién colado por más tiempo. Sistema de colado rápido y eficiente que extrae el máximo sabor y aroma del café a la temperatura ideal. Se apaga automáticamente al terminar el ciclo de colado. Panel digital con indicador de tiempo de colado y controles programables: reloj, ciclo de limpieza, modalidad para ahorro de energía. Jarra térmica de doble capa en acero inoxidable con capacidad para 10 tazas. La función de pausa para servir permite servir café durante el proceso de colado.",
        "Precio Anterior": "$2,999.00",
        "Precio Actual": "$2,099.30",
        "Especificaciones": [
            "Potencia - 1300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-blanca-40489372.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café de Goteo Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de Café de Goteo Smeg Blanca; Nueva con estética de estilo retro de los años 50. Una cafetera de Goteo con carcasa y tapa pintadas completamente de metal, capacidad de 10 tazas, pantalla LED digital y reloj. Panel de control fácil de usar, filtro de café reutilizable con mango, fácil de usar y limpiar. Tanque de agua de 6 tazas, indicador de nivel de agua del tanque, jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes, botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático: inicio automático en un momento dado. Palanca de reloj/temporizador. Función de mantener caliente, dureza de agua ajustable y sistema antigoteo. Indicador de luz de alarma de descalcificación.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-de-goteo-10-tazas-rosa-acero-inoxidable-42152978.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera de Goteo, 10 Tazas, Rosa, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera de Goteo Smeg color rosa con capacidad de 10 tazas, Display LED Digital y reloj; además, tiene un panel de control intuitivo, un filtro permanente con asa, una útil jarra de cristal (capacidad 10 tazas) y depósito de agua de 1.4 L. Fácil uso y limpieza.Intensidad del café: regulable, ligero o intenso.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-manual-vertuo-plus-5-tazas-negro-39569071.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Manual Vertuo Plus, 5 tazas, Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Manual Nespresso Vertuo Plus, 5 tazas, color negro; Vertuo es una nueva tecnología para preparar cafés con crema y calidad incomparable, gracias a la revolucionaria Centrifusion, lector de código de barras y 5 tamaños de taza para satisfacer tus necesidades de café en cualquier momento del día. Elabore diferentes tamaños de taza de café con un solo tocar un botón, según sus necesidades de café: espresso (40 ml), espresso doble (80 ml), gran lungo (150 ml), mug (230) y alto (414 ml). La tecnología de Centrifusion de Nespresso utiliza códigos de barras para ofrecer los mejores resultados en la taza, incluida la crema perfecta para tazas de café más grandes.",
        "Precio Anterior": "$4,890.00",
        "Precio Actual": "$2,934.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-cafetera-de-goteo-12-tazas-gris-40623789.html?cid=10800402",
        "Marca": "KitchenAid",
        "Nombre": "Cafetera de Goteo, 12 Tazas, Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera de goteo KitchenAid, 12 Tazas, Gris; esta cafetera de goteo de 12 tazas, con cabezal de ducha en espiral, le permite preparar un delicioso café en todo momento. Satura uniformemente los granos de café para una extracción óptima, produciendo una taza de café excepcionalmente sabrosa. Además, esta cafetera también cuenta con un Selector de intensidad de preparación variable para elegir entre intensidades regulares y audaces, programabilidad de 24 horas, por lo que su café puede estar listo en cualquier momento, de día o de noche, y una función de pausa y vertido para servir una taza de café. antes de que se complete la preparación.",
        "Precio Anterior": "$3,724.00",
        "Precio Actual": "$2,234.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-espresso-superautomatica-bvstem8100-42107715.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera Espresso Superautomática BVSTEM8100",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Espresso Superautomática Oster BVSTEM8100; Inspirada en la búsqueda de una experiencia superior, nuestra Cafetera Espresso Superautomática Oster con Molino Integrado ofrece con un toque una variedad de bebidas calientes de café. Brinda una experiencia de granos a taza automáticamente, permitiéndole disfrutar un espresso, capuchino, latte y muchas bebidas calientes, de manera rápida y conveniente, garantizando un resultado delicioso, fresco y auténtico. Cuenta con un panel de control táctil con 5 funciones preestablecidas y función de memoria para personalización de bebidas. Contiene una avanzada tecnología de control Thermoblock para un rápido calentamiento; además, incluye una bomba de 20 bares de presión y función automática de limpieza. ¡Ofrece un diseño compacto y elegante para disfrutar junto con familiares y amigos!",
        "Precio Anterior": "$16,799.00",
        "Precio Actual": "$11,759.30",
        "Especificaciones": [
            "Potencia - 1235W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hamilton-beach-cafetera-de-goteo-programable-12-tazas-acero-inoxidable-43168639.html?cid=10800402",
        "Marca": "Hamilton Beach",
        "Nombre": "Cafetera de goteo programable, 12 tazas, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera de goteo programable Hamilton Beach, 12 tazas, acero; Disfruta de un café preparado a la perfección con la nueva cafetera programable Hamilton Beach Professional. Logra la extracción óptima del sabor gracias a la temperatura de preparación ajustable, el cabezal de regadera extragrande y el filtro permanente. 5 años de garantía limitada.Cafetera programable de 12 tazas.4 opciones de intensidad para un café perfecto.Programa hasta con 24 horas de anticipación.Funciones especiales: Ajuste personalizado de intensidad de café, depósito de agua desmontable, apertura frontal.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,749.30",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-molino-de-cafe-con-pantalla-tactil-negro-42539755.html?cid=10800402",
        "Marca": "Cuisinart",
        "Nombre": "Molino de café con pantalla táctil, negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Molino de café con pantalla Touch Cuisinart; Los controles intuitivos de la pantalla táctil en el molinillo de café Burr permiten a los amantes del café tocar los íconos para elegir entre 18 consistencias de molido y seleccionar la cantidad de tazas que desean preparar. La unidad molerá la cantidad correcta para la cantidad de tazas. Este molinillo de muelas premium incluye un control de molido manual y una cámara lo suficientemente grande como para contener café molido para hasta 32 tazas.Temporizador eléctrico automático.Capacidad hasta 226 gr de café en grano.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,399.30",
        "Especificaciones": [
            "Potencia - 140W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oster-cafetera-programable-12-tazas-negra-40453420.html?cid=10800402",
        "Marca": "Oster",
        "Nombre": "Cafetera programable 12 Tazas Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera programable Oster 12 Tazas negra. La innovadora cafetera programable Oster negra de 12 tazas tiene un sistema de medición codificado por colores para obtener consistencia en cada taza. Cada color específicamente corresponde a una medida de porción para facilitar la adición de la cantidad correcta de granos de café y agua en todo momento. ¡Este sistema de medición simplifica la preparación para que disfrutes de un café de mejor sabor!",
        "Precio Anterior": "$1,569.00",
        "Precio Actual": "$1,098.30",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-espresso-azul-pastel-38628859.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café Espresso Azul Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina Smeg de café espresso color azul pastel elaborada en cuerpo de acero inoxidable con base de plástico, mandos y diversas funciones para café.",
        "Precio Anterior": "$11,990.00",
        "Precio Actual": "$8,393.00",
        "Especificaciones": [
            "Potencia - 1300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-cafetera-de-bomba-tradicional-dedica-685m-40301685.html?cid=10800402",
        "Marca": "Delonghi",
        "Nombre": "Cafetera de bomba tradicional Dedica 685M",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera de bomba tradicional De'Longhi Dedica 685M; Prepara tus recetas de café favoritas en casa como si fueses un barista profesional. Disfruta de un espresso rico y suave, o dale el toque final a tu café con una espumosa capa de leche con el Sistema Cappuccino ajustable. Con su refinado cuerpo y sus acabados en acero inoxidable, la exclusiva cafetera de bomba Dedica le da un toque de auténtico diseño italiano a cualquier cocina.",
        "Precio Anterior": "$8,459.00",
        "Precio Actual": "$7,613.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-cafetera-espresso-kes6503sx-plateado-42536151.html?cid=10800402",
        "Marca": "KitchenAid",
        "Nombre": "Cafetera Espresso KES6503SX Plateado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Espresso KitchenAid KES6503SX color plateado; Disfruta de espressos, lattes y capuchinos como quieras, con la máquina de café espresso semiautomática de metal KitchenAid. Esta es la primera máquina de espresso residencial que cuenta con sensores de temperatura duales e inteligentes, que mantienen la temperatura de preparación perfecta disparo tras disparo. La tecnología termo bobina de calentamiento rápido calienta el agua hasta la temperatura ideal de preparación en menos de 45 segundos. La preinfusión de baja presión y la bomba italiana de 15 bar funcionan juntos para hacer una crema deliciosamente rica y gruesa.",
        "Precio Anterior": "$11,299.00",
        "Precio Actual": "$6,779.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-maquina-de-cafe-espresso-cappuccino-39857719.html?cid=10800402",
        "Marca": "Delonghi",
        "Nombre": "Máquina de Café Espresso Cappuccino",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de Café Espresso De'Longhi Cappuccino; Bienvenido al mundo del auténtico barista italiano. Experimenta la sensación de libertad al crear tu taza de café ideal. Prepara elegantes espressos con la temperatura y presión precisas o déjate sorprender por la facilidad de espumar leche con la tecnología Cappuccino Mío: sin ángulos complicados ni leche rebajada por demasiada agua.",
        "Precio Anterior": "$5,735.00",
        "Precio Actual": "$5,161.50",
        "Especificaciones": [
            "Potencia - 1100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-cafetera-espresso-cafe-ts-acero-inoxidable-42790681.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Cafetera Espresso Café TS, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera espresso Capresso Café TS en acero inoxidable; cuenta con un sistema de calefacción Thermo-Block forrado de acero inoxidable de 15 bares que calienta el agua inmediatamente antes de preparar y luego ofrece un espresso perfectamente preparado mientras produce vapor constante de alta calidad para preparar lattes y capuchino.",
        "Precio Anterior": "$7,309.00",
        "Precio Actual": "$5,116.30",
        "Especificaciones": [
            "Potencia - 1100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-cafetera-con-molino-grind-brew-10-tazas-42539753.html?cid=10800402",
        "Marca": "Cuisinart",
        "Nombre": "Cafetera con Molino Grind & Brew, 10 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera con Molino Cuisinart Grind & Brew, 10 Tazas; Deja que Cuisinart se encargue de un café delicioso, recién molido y preparado con una experiencia única. La cafetera Grind & Brew de 10 tazas cuenta con una innovadora tecnología DirectFlow que dirige los granos de café a través del molino profesional hasta la sección de preparación. Una función de enjuague automático asegura que todos los granos de café entren en la canasta de preparación para que la limpieza sea muy fácil. Muele solo la cantidad de granos necesarios, al número de tazas seleccionadas. Los controles intuitivos ofrecen tres intensidades de sabor y una pantalla grande brinda una vista clara de las selecciones personalizadas.",
        "Precio Anterior": "$5,999.00",
        "Precio Actual": "$4,199.30",
        "Especificaciones": [
            "Potencia - 1100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-50s-retro-style-aesthetic-azul-pastel-40489370.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de café de goteo 50's Retro Style Aesthetic Azul pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de café de goteo Smeg 50's Retro Style Aesthetic color azul crema. Carcasa y tapa pintadas completamente de metal. Pantalla LED digital y reloj. Panel de control fácil de usar. Filtro de café reutilizable con mango. Tanque de agua de 6 tazas. Indicador de nivel de agua del tanque. Jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes. Botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático programable. Función para mantener temperatura. Dureza de agua ajustable. Sistema antigoteo.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-roja-40489374.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café de Goteo Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de Café de Goteo Smeg Roja; Nueva con estética de estilo retro de los años 50. Una cafetera de Goteo con carcasa y tapa pintadas completamente de metal, capacidad de 10 tazas, pantalla LED digital y reloj. Panel de control fácil de usar, filtro de café reutilizable con mango, fácil de usar y limpiar. Tanque de agua de 6 tazas, indicador de nivel de agua del tanque, jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes, botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático: inicio automático en un momento dado. Palanca de reloj/temporizador. Función de mantener caliente, dureza de agua ajustable y sistema antigoteo. Indicador de luz de alarma de descalcificación.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-cafetera-programable-con-molino-12-tazas-negra-42430430.html?cid=10800402",
        "Marca": "Cuisinart",
        "Nombre": "Cafetera Programable con Molino, 12 Tazas, Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera programable con molino Cuisinart, 12 Tazas, negra en acero; Muele solo la cantidad de granos necesarios, hasta el número de tazas seleccionado. Los controles intuitivos ofrecen tres intensidades de sabor y su pantalla grande proporciona una vista clara de las selecciones personalizadas. ¡Es la tecnología innovadora para fabricación de café, y Cuisinart, en su máxima expresión!",
        "Precio Anterior": "$5,299.00",
        "Precio Actual": "$3,709.30",
        "Especificaciones": [
            "Potencia - 1100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-cafetera-nespresso-vertuo-pop-rojo-43294637.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Cafetera Nespresso Vertuo Pop Rojo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Cafetera Nespresso Vertuo Pop Rojo; El combo de Vertuo Pop, nuestro Combo Vertuo más pequeño, es elegante y con un estilo único. Vertuo Pop está hecha de 35% de plástico reciclado que te permite preparar desde un espresso, hasta un americano con un solo botón, así como decenas de posibles recetas con leche con el aeroccino 3 incluido. ​Este diseño compacto ofrece la excepcional experiencia de café Vertuo que conoces y amas.",
        "Precio Anterior": "",
        "Precio Actual": "$3,690.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-cafetera-con-molino-single-serve-1-taza-42539752.html?cid=10800402",
        "Marca": "Cuisinart",
        "Nombre": "Cafetera con Molino Single Serve, 1 Taza",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera con Molino Cuisinart Single Serve, 1 Taza; Cafetera compacta, muele granos enteros a la consistencia ideal para un sabor óptimo usando un molino cónico, con filtro reutilizable \"HomeBarista\". Prepare una sola porción café recién molido o use su cápsula K-cup favorita.Características:• El molino cónico muele automáticamente granos enteros directamente en la capsula reutilizable \"HomeBarista\".• Botón de control para 3 tamaños de bebidas.• Compatible con cualquier cápsula K-cup.",
        "Precio Anterior": "$4,299.00",
        "Precio Actual": "$3,009.30",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-pop-roja-43394466.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Pop roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Pop de color rojo; Vertuo Pop, nuestra Vertuo más pequeña, elegante y con un estilo único. ​Ahora puedes preparar 5 tamaños de café, caliente o con hielo, sin sacrificar espacio. ​Hecha con 35% de plástico reciclado, es Ideal para alegrar cualquier espacio y convertirlo en un Coffee Corner.",
        "Precio Anterior": "",
        "Precio Actual": "$2,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-cafetera-con-molino-integrado-12-tazas-acero-inoxidable-41568681.html?cid=10800402",
        "Marca": "Cuisinart",
        "Nombre": "Cafetera con Molino Integrado 12 tazas Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Cuisinart con Molino Integrado para 12 tazas en Acero Inoxidable; Totalmente automática y programable a 24 horas.",
        "Precio Anterior": "$3,999.00",
        "Precio Actual": "$2,799.30",
        "Especificaciones": [
            "Potencia - 120W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-cafetera-automatica-onix-black-12-tazas-41646262.html?cid=10800402",
        "Marca": "KitchenAid",
        "Nombre": "Cafetera automática Onix Black 12 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática KitchenAid Onix Black, 12 Tazas; cuenta con un exclusivo cabezal en espiral de 29 orificios, placa calefactora programable, escalera de dosificación, tanque de agua extraíble y fácil de llenar y dos botones de preparación.",
        "Precio Anterior": "$4,478.00",
        "Precio Actual": "$2,686.80",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-smartn-light-12-tazas-negra-41169601.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera Smart'n Light, 12 Tazas, Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Krups Smart'n Light, 12 tazas, negra; ¡Los detalles importan! Esta increíble cafetera cuenta con un cabezal de agua extra grande para humedecer los granos de café de manera uniforme y extraer todos los sabores; además cuenta con la función \"AROMA\" para un café con mayor sabor. También cuenta con un sistema antigoteo para disfrutar del café durante el ciclo de preparación.",
        "Precio Anterior": "$2,299.00",
        "Precio Actual": "$1,724.25",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-molino-de-cafe-cool-grind-pro-42790699.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Molino de café Cool Grind Pro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Molino de café Capresso Cool Grind Pro; Moler café fresco en grano entero inmediatamente antes de prepararlo es el primer paso para lograr el mejor sabor del café en casa. El café molido interactúa con el aire que lo rodea y, en cuestión de horas, pierde una gran cantidad de sabor y aroma. Cuanto más tiempo se expone el café molido al aire, más sabor se pierde y no se puede obtener el rico sabor con cuerpo del café. El molinillo de café Cool Grind PRO, también es ideal para procesar hierbas y especias, lo que lo convierte en un complemento versátil para cualquier cocina.Las cuchillas de acero inoxidable girarán a una velocidad muy alta (20 000 a 30 000 rpm) y molerán rápidamente los granos de café en partículas finas. Cuanto más tiempo muelan el café las cuchillas, más fino se volverá y eventualmente puede generar \"polvo de café\". Se recomienda pulsar el molinillo de cuchillas en ráfagas cortas de 2 a 3 segundos para que el café no se sobrecaliente mientras la cuchilla gira. Para una molienda gruesa, pulse durante 8-10 segundos. Para un molido medio, pulse durante 10-15 segundos. No se recomienda utilizar un molinillo de cuchillas para un molido fino, ya que la consistencia de la molienda no es tan uniforme como la que pueden lograr los molinillos de rebaba.",
        "Precio Anterior": "$1,109.00",
        "Precio Actual": "$776.30",
        "Especificaciones": [
            "Potencia - 100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-set-de-limpiadores-para-cafetera-20092445.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Set de Limpiadores para Cafetera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Krups de Limpiadores; especial para las máquinas de café capuccino.",
        "Precio Anterior": "$799.00",
        "Precio Actual": "$599.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-descalcificador-para-cafeteras-15513938.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Descalcificador para Cafeteras",
        "Badge Promocional": "",
        "Descripción del Producto": "Descalcificador Krups para máquinas de café espresso, cafeteras y hervidores.",
        "Precio Anterior": "$249.00",
        "Precio Actual": "$186.75"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jura-cafetera-superautomatica-e8-de-200-tazas-negro-42055179.html?cid=10800402",
        "Marca": "Jura",
        "Nombre": "Cafetera Superautomática E8 de 200 tazas, negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Superautomática JURA E8 para 200 tazas en policarbonato color negro; La nueva E8, al estar equipada con la tecnología más moderna de JURA, ofrece un impresionante espectro de especialidades pulsando un botón, gracias a la función One-Touch Cappuccino para especialidades de moda como Latte Macchiato, Flat White y Cappuccino. El Proceso de Extracción por Pulsos (P.E.P.), que optimiza el tiempo de extracción y garantiza el máximo aroma en especialidades de café cortas. El diseño característico de las cafeteras automáticas de JURA destaca por su claridad y sus líneas marcadas. Los materiales de alta calidad y su procesamiento preciso refuerzan la calidad de alta gama de la moderna E8. Ya solo la forma indica calidad, funcionalidad y durabilidad. Sus detalles, como el depósito de agua ranurado o la plataforma para tazas cromada de alta calidad, ponen la guinda al diseño armónico y definido de la E8.",
        "Precio Anterior": "$45,600.00",
        "Precio Actual": "$41,040.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-cafetera-essenza-mini-black-aeroccino3-39602626.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Cafetera Essenza Mini Black & Aeroccino3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Nespresso Essenza Mini & Aeroccino3; te permite crear tus recetas favoritas con base de leche. Ofrece 2 tamaños de taza programables (Espresso & Lungo), es intuitiva, fácil de usar, con un estilo minimalista y la calidad incomparable de Nespresso. Incluye una función automática de ahorro de energía que apaga la máquina después de 9 minutos de inactividad. El espumador de leche Aeroccino3 permite añadir a tu café una deliciosa y cremosa espuma de leche caliente o fría de forma sencilla, rápida y automatizada.",
        "Precio Anterior": "$3,490.00",
        "Precio Actual": "$2,617.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-semiautomatica-6-tazas-negra-41925030.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera Semiautomática, 6 Tazas, Negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Semiautomática Smeg, 6 Tazas, Negra; La cafetera semiautomática de Smeg cuenta con un nuevo diseño elegante. La mirada es capturada por líneas suaves y esenciales, con perfiles brillantes en contraste con el panel frontal de aluminio cepillado. Disponible en negro, blanco, rojo y gris pardo, las nuevas opciones de diseño y color encajarán perfectamente en cualquier cocina. Rápida y fácil de usar: simplemente llene el recipiente con sus granos de café favoritos y seleccione la bebida que quiera con el intuitivo menú de un solo toque. En pocos segundos su café estará listo gracias al sistema de calefacción Thermoblock de 19 Bar. Es perfecta para aquellos que disfrutan del café negro, haciendo café Espresso, americano o Ristretto. Además, cuenta con una función de espuma/vaporización de leche, perfecta para cafés con leche, capuchinos y macchiatos. Aproveche al máximo su depósito de 1.4 L y un portavaso ajustable para disfrutar de su café con su taza favorita. La molienda directa del café permite evitar el uso de cápsulas, minimizando el desperdicio.",
        "Precio Anterior": "$19,990.00",
        "Precio Actual": "$13,993.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-semiautomatica-6-tazas-roja-41925032.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera Semiautomática, 6 Tazas, Roja",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Semiautomática Smeg, 6 Tazas, Roja; La cafetera semiautomática de Smeg cuenta con un nuevo diseño elegante. La mirada es capturada por líneas suaves y esenciales, con perfiles brillantes en contraste con el panel frontal de aluminio cepillado. Disponible en negro, blanco, rojo y gris pardo, las nuevas opciones de diseño y color encajarán perfectamente en cualquier cocina. Rápida y fácil de usar: simplemente llene el recipiente con sus granos de café favoritos y seleccione la bebida que quiera con el intuitivo menú de un solo toque. En pocos segundos su café estará listo gracias al sistema de calefacción Thermoblock de 19 Bar. Es perfecta para aquellos que disfrutan del café negro, haciendo café Espresso, americano o Ristretto. Además, cuenta con una función de espuma/vaporización de leche, perfecta para cafés con leche, capuchinos y macchiatos. Aproveche al máximo su depósito de 1.4 L y un portavaso ajustable para disfrutar de su café con su taza favorita. La molienda directa del café permite evitar el uso de cápsulas, minimizando el desperdicio.",
        "Precio Anterior": "$19,990.00",
        "Precio Actual": "$13,993.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-manual-vertuo-plus-5-tazas-plata-39569069.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Manual Vertuo Plus, 5 tazas, Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Manual Nespresso Vertuo Plus, 5 tazas, color plata; Vertuo es una nueva tecnología para preparar cafés con crema y calidad incomparable, gracias a la revolucionaria Centrifusion, lector de código de barras y 5 tamaños de taza para satisfacer tus necesidades de café en cualquier momento del día. Elabore diferentes tamaños de taza de café con un solo tocar un botón, según sus necesidades de café: espresso (40 ml), espresso doble (80 ml), gran lungo (150 ml), mug (230) y alto (414 ml). La tecnología de Centrifusion de Nespresso utiliza códigos de barras para ofrecer los mejores resultados en la taza, incluida la crema perfecta para tazas de café más grandes.",
        "Precio Anterior": "$4,890.00",
        "Precio Actual": "$2,934.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-semiautomatica-6-tazas-blanca-41925029.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera Semiautomática, 6 Tazas, Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Semiautomática Smeg, 6 Tazas, Blanca; La cafetera semiautomática de Smeg cuenta con un nuevo diseño elegante. La mirada es capturada por líneas suaves y esenciales, con perfiles brillantes en contraste con el panel frontal de aluminio cepillado. Disponible en negro, blanco, rojo y gris pardo, las nuevas opciones de diseño y color encajarán perfectamente en cualquier cocina. Rápida y fácil de usar: simplemente llene el recipiente con sus granos de café favoritos y seleccione la bebida que quiera con el intuitivo menú de un solo toque. En pocos segundos su café estará listo gracias al sistema de calefacción Thermoblock de 19 Bar. Es perfecta para aquellos que disfrutan del café negro, haciendo café Espresso, americano o Ristretto. Además, cuenta con una función de espuma/vaporización de leche, perfecta para cafés con leche, capuchinos y macchiatos. Aproveche al máximo su depósito de 1.4 L y un portavaso ajustable para disfrutar de su café con su taza favorita. La molienda directa del café permite evitar el uso de cápsulas, minimizando el desperdicio.",
        "Precio Anterior": "$19,990.00",
        "Precio Actual": "$13,993.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-pop-amarillo-43394546.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Pop amarillo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Pop de color amarillo; Vertuo Pop, nuestra Vertuo más pequeña, elegante y con un estilo único. ​Ahora puedes preparar 5 tamaños de café, caliente o con hielo, sin sacrificar espacio. ​Hecha con 35% de plástico reciclado, es Ideal para alegrar cualquier espacio y convertirlo en un Coffee Corner.",
        "Precio Anterior": "",
        "Precio Actual": "$2,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jura-cafetera-express-super-automatica-x8-400-tazas-plata-39969277.html?cid=10800402",
        "Marca": "Jura",
        "Nombre": "Cafetera Express Súper Automática X8, 400 Tazas, Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Express Súper Automática JURA X8, 400 Tazas, Plata; el X8 es increíblemente versátil: puede preparar toda la gama de cafés especiales terminados con leche y espuma de leche, así como cafés negros y la clásica jarra de café. Para los amantes del té, también prepara agua caliente a diferentes niveles de temperatura. Con su sólido pico de doble altura ajustable, puede crear un café especial, o incluso dos bebidas a la vez, y dispensarlos en tazas o vasos, con solo tocar un botón. La práctica ayuda para posicionar la copa lo hace ideal para el autoservicio. Lo mismo ocurre con los botones de preparación grandes, claramente dispuestos. Se pueden colocar diferentes cafés especiales donde lo desee en la pantalla, de acuerdo con sus necesidades. Ya sea que esté equipado con un tanque de agua grande estándar o con un sólido kit de agua fresca, el X8 ofrece un rendimiento excelente tanto en uso móvil como en una ubicación fija. Muele, dosifica, comprime, elabora el café y arroja el bagazo automáticamente. Elabora café tipo Ristretto, Espresso, Americano, Latte Macchiato, Cappuccino, capacidad para elaboración de dos bebidas a la vez. Programable para una jarra de café tipo americano. Contador de tazas integrado; total y por producto no reseteable, auto limpieza y descalcificación, molino integrado con 6 niveles de regulación y entrada para descafeinado. Llave de vapor y agua, pantalla TFT, sistema de capuchino a un botón OTC y tolva superior para café en grano.",
        "Precio Anterior": "$82,609.00",
        "Precio Actual": "$74,348.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-cafetera-element-12-tazas-41014435.html?cid=10800402",
        "Marca": "T-fal",
        "Nombre": "Cafetera Element 12 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera T-fal Element 12 tazas; con avanzado sistema que extrae lo mejor de tu café, con cabeza de regadera extra grande, maximiza el contacto del agua con la molienda produciendo un sabor más suave, siempre garantizando la mejor temperatura para tu café, bloqueo antigoteo para servir mientras se está preparando, programación de hora de preparación, e incluye filtro y cuchara medidora de café.",
        "Precio Anterior": "$1,899.00",
        "Precio Actual": "$1,519.20",
        "Especificaciones": [
            "Potencia - 1400W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-negra-acero-inoxidable-38628862.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café Negra Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de café Smeg Negra, Acero inoxidable; diseño elegante e ideal para preparar café expreso.",
        "Precio Anterior": "$11,990.00",
        "Precio Actual": "$8,393.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-next-dark-chrome-41273623.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Next Dark Chrome",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Next Dark Chrome; con la máquina de café Vertuo Next pensamos en grande, ya sea en el tamaño de su café o en la tecnología que lo elabora. ¡Todo excepto el tamaño de la máquina! Su diseño delgado lo convierte en el complemento perfecto para cualquier cocina o encimera. Prepara una amplia variedad de cafés con solo tocar un botón: Alto (414 ml), Mug (230 ml), Gran Lungo (150 ml), Double Espresso (80 ml) y Espresso (40 ml). Adapta automáticamente los parámetros de preparación (tamaño de taza, presión, temperatura, tiempo de preparación) a cada cápsula de café reconociéndola gracias al código de barras alrededor de la misma. La primera máquina Nespresso fabricada con un 54% de plástico reciclado, sin sacrificar el estilo.",
        "Precio Anterior": "$4,890.00",
        "Precio Actual": "$2,934.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-espresso-blanco-39928432.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de café Espresso Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de café Espresso Smeg color blanco con filtro para capsulas de papel, dispensador de agua caliente y vapor.",
        "Precio Anterior": "$11,990.00",
        "Precio Actual": "$8,393.00",
        "Especificaciones": [
            "Potencia - 1300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-cafetera-automatica-coffeeteam-gs-10-tazas-acero-inoxidable-42790679.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Cafetera Automática CoffeeTEAM GS, 10 Tazas, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática Capresso CoffeeTEAM GS, 10 Tazas en acero inoxidable; Muele al momento los granos de café enteros directamente en el filtro y prepara automáticamente. Cinco ajustes de finura para granos claros a oscuros le permiten cambiar el molinillo a su gusto preferido (cuanto más oscuro/aceitoso sea el grano, más grueso será el ajuste).",
        "Precio Anterior": "$7,685.00",
        "Precio Actual": "$5,379.50",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/true-prensa-francesa-42360659.html?cid=10800402",
        "Marca": "True",
        "Nombre": "Prensa Francesa",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Prensa francesa Pinky Up elaborada en vidrio con detalles de acero color dorado.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,199.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-molino-de-cafe-grind-select-42790698.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Molino de café Grind Select",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Molino de café Capresso Grind Select; Moler café fresco en grano entero inmediatamente antes de prepararlo es el primer paso para lograr el mejor sabor del café en casa. El café molido interactúa con el aire que lo rodea y, en cuestión de horas, pierde una gran cantidad de sabor y aroma. La cantidad de café molido varía bastante dependiendo de qué tan grueso o fino lo mueles y si usas granos claros y secos u oscuros o están aceitosos. Después de moler varias veces, encontrará la posición de cantidad de molido correcta para la cantidad de café que desea moler. Recuerde, siempre puede detener el proceso de molienda simplemente presionando el botón de encendido/apagado.",
        "Precio Anterior": "$2,549.00",
        "Precio Actual": "$1,784.30",
        "Especificaciones": [
            "Potencia - 110W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-molino-de-cafe-infinity-42790697.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Molino de café Infinity",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Molino de café Capresso Infinity; Moler café fresco en grano entero inmediatamente antes de prepararlo es el primer paso para lograr el mejor sabor del café en casa. El café molido interactúa con el aire que lo rodea y, en cuestión de horas, pierde una gran cantidad de sabor y aroma. Cuanto más tiempo se expone el café molido al aire, más sabor se pierde y no se puede obtener el rico sabor con cuerpo del café. Fresas de acero cónico sólido de grado comercial con diseño de corte avanzado, para un esmerilado de alta precisión.",
        "Precio Anterior": "$3,975.00",
        "Precio Actual": "$2,782.50",
        "Especificaciones": [
            "Potencia - 100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-espresseria-superautomatica-12-tazas-plateada-acero-inoxidable-43169076.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera Espressería Superautomática, 12 Tazas, Plateada, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Espressería Superautomática Krups, 12 Tazas, Plateada, Acero inoxidable; Esta cafetera espressería te permitirá tener un café perfecto taza tras taza. No tendrás que preocuparte por nada, la máquina estará lista para dar resultados perfectos a cualquier hora del día. Esto, gracias a su sistema Quattro Force la cual permite que cada paso necesario para extraer un café perfecto es fácil y rápido. Además, cabe mencionar que la máquina es capaz de limpiarse por sí sola tras cada taza de café. No olvides su diseño único e innovador listo para lucir tu hogar.Características generales:• Resultados profesionales en cada taza. Molino integrado con 3 niveles de molienda.• Sistema Thermoblock compacto para resultados excepcionales en cada taza.• Display gráfico para selección de funciones y ajustes.",
        "Precio Anterior": "$23,999.00",
        "Precio Actual": "$17,999.25",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-superautomatica-ea81-arabica-12-tazas-acero-inoxidable-43169077.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera Superautomática EA81 Arábica, 12 Tazas, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Superautomática Krups Arábica, 12 Tazas, Acero Inoxidable; La cafetera súper automática Krups EA81 Arábica, te permitirá tener un café perfecto taza tras taza. No tendrás que preocuparte por nada, la máquina estará lista para dar resultados perfectos a cualquier hora del día. Esto, gracias a su sistema Quattro Force la cual permite que cada paso necesario para extraer un café perfecto es fácil y rápido. Además, cabe mencionar que la máquina es capaz de limpiarse por si sola tras cada taza de café. No olvides su diseño único e innovador listo para lucir tu hogar.Resultados profesionales en cada tazas. Molino integrado con 3 niveles de molienda. Set de autocapuccino. Capacidad 1.8LSistema Thermoblock compacto para resultados excepcionales en cada tazas. Con el accesorio manual y el set de autocapuccino se logra una espuma de leche cremosa para capuchinos o lattes. Display gráfico para selección de funciones y ajustes.Cuenta con Pantalla.3 niveles de molienda.",
        "Precio Anterior": "$19,999.00",
        "Precio Actual": "$14,999.25",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/miele-pastillas-de-limpieza-para-maquina-de-cafe-41175374.html?cid=10800402",
        "Marca": "Miele",
        "Nombre": "Pastillas de Limpieza para máquina de café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Pastillas de Limpieza Miele para máquina de café; Limpieza profunda para garantizar la perfecta preparación y sabor de las bebidas. Eliminación profunda de aceites y residuos grasos del grano de café. Proporciona una limpieza eficiente y un tratamiento delicado a los materiales. Formula especial para equipos Miele.",
        "Precio Anterior": "$590.00",
        "Precio Actual": "$501.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-cafetera-super-automatica-dinamica-latte-crema-7-tazas-acero-inoxidable-41904613.html?cid=10800402",
        "Marca": "Delonghi",
        "Nombre": "Cafetera Súper Automática Dinámica Latte Crema, 7 Tazas, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera súper automática De'Longhi Dinámica Latte Crema; Recetas frías y calientes con un solo toque. La perfecta combinación de tecnología y elegancia para preparar tus recetas de café preferidas con un solo botón. Disfruta en segundos de cualquier bebida fría o caliente. Cuentas con tecnología \"True Brew Over Ice\" la cual permite la preparación directa de cafés helados robustos. Además, \"Latte Crema System\" realiza una espuma consistente y duradera, obteniendo las mejores preparaciones en recetas con leche. Por otro lado, cuenta con molino de aleación de acero inoxidable de alto rendimiento, con 13 niveles de molienda. Personaliza tus bebidas: con el botón \"MY Menu\", te permite customizar el largo de cada una de las recetas. Menú de bebidas que prepara hasta 18 recetas. Función de ahorro de energía e iluminación de taza.",
        "Precio Anterior": "$31,050.00",
        "Precio Actual": "$27,945.00",
        "Especificaciones": [
            "Potencia - 1250W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-maquina-de-cafe-empotrable-wcm242b-negra-43119726.html?cid=10800402",
        "Marca": "Whirlpool",
        "Nombre": "Máquina de Café Empotrable WCM242B negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de Café Empotrable Whirlpool WCM242B; con sistema electrónico y display digital intuitivo que almacena hasta 6 diferentes perfiles y recetas preferidas. Elabora diferentes tipos de preparaciones de bebida como café americano, capuchino, latte, entre otros, con la opción de café en grano o molido, y vaporizador de leche para preparaciones espumosas. Programa la hora de encendido y apagado para tener siempre tu bebida caliente favorita al alcance de la mano.",
        "Precio Anterior": "$71,999.00",
        "Precio Actual": "$46,079.36",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-verde-pastel-40489373.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café de Goteo Verde Pastel",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de Café de Goteo Smeg Verde Pastel; Nueva con estética de estilo retro de los años 50. Una cafetera de Goteo con carcasa y tapa pintadas completamente de metal, capacidad de 10 tazas, pantalla LED digital y reloj. Panel de control fácil de usar, filtro de café reutilizable con mango, fácil de usar y limpiar. Tanque de agua de 6 tazas, indicador de nivel de agua del tanque, jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes, botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático: inicio automático en un momento dado. Palanca de reloj/temporizador. Función de mantener caliente, dureza de agua ajustable y sistema antigoteo. Indicador de luz de alarma de descalcificación.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-espresso-crema-38628861.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café Espresso Crema",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina Smeg de café espresso color crema elaborada en cuerpo de acero inoxidable con base de plástico, mandos y diversas funciones para café.",
        "Precio Anterior": "$11,990.00",
        "Precio Actual": "$8,393.00",
        "Especificaciones": [
            "Potencia - 1300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/delonghi-cafetera-superautomatica-magnifica-xs-silver-40301683.html?cid=10800402",
        "Marca": "Delonghi",
        "Nombre": "Cafetera Superautomática Magnifica XS Silver",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Cafetera automática De'Longhi Magnifica XS Silver; experimenta el auténtico café italiano en una cafetera versátil y con un diseño que resaltará tu buen gusto. No importa si deseas un espresso o un lungo; con la cafetera De’Longhi Magnifica XS tu bebida favorita y la de tus invitados estará lista en segundos y con una extracción y temperatura siempre perfectas. Molino cónico de aleación de acero inoxidable integrado. Alarma de descalcificación. Calentador de Tazas. Lanceta integrada para recetas de leche espumada. Thermoblock: mantiene la temperatura óptima en cada taza. Cajón contenedor de bagazo y bandeja de goteo extraíble. Altura ajustable de la salida de café hasta 14 CM. Función de ahorro de energía. Depósito de granos de café con protección a la luz directa y la humedad.",
        "Precio Anterior": "$22,250.00",
        "Precio Actual": "$20,025.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-maquina-de-cafe-de-goteo-50s-retro-style-aesthetic-acero-inoxidable-40489369.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Máquina de Café de goteo 50's Retro Style Aesthetic Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de café de goteo Smeg 50's Retro Style Aesthetic color acero inoxidable. Pantalla LED digital y reloj. Panel de control fácil de usar. Filtro de café reutilizable con mango. Indicador de nivel de agua del tanque. Jarra de vidrio con capacidad para 10 tazas, con asa y tapa. Pies antideslizantes. Botón de encendido/apagado. Función de intensidad de aroma: ligera o intensa. Función de 4 tazas. Modo de inicio automático programable. Función de mantener caliente. Dureza de agua ajustable. Sistema antigoteo.",
        "Precio Anterior": "$6,290.00",
        "Precio Actual": "$4,403.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-semiautomatica-6-tazas-gris-pardo-41925031.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera Semiautomática, 6 Tazas, Gris Pardo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Semiautomática Smeg, 6 Tazas, Gris Pardo; La cafetera semiautomática de Smeg cuenta con un nuevo diseño elegante. La mirada es capturada por líneas suaves y esenciales, con perfiles brillantes en contraste con el panel frontal de aluminio cepillado. Disponible en negro, blanco, rojo y gris pardo, las nuevas opciones de diseño y color encajarán perfectamente en cualquier cocina. Rápida y fácil de usar: simplemente llene el recipiente con sus granos de café favoritos y seleccione la bebida que quiera con el intuitivo menú de un solo toque. En pocos segundos su café estará listo gracias al sistema de calefacción Thermoblock de 19 Bar. Es perfecta para aquellos que disfrutan del café negro, haciendo café Espresso, americano o Ristretto. Además, cuenta con una función de espuma/vaporización de leche, perfecta para cafés con leche, capuchinos y macchiatos. Aproveche al máximo su depósito de 1.4 L y un portavaso ajustable para disfrutar de su café con su taza favorita. La molienda directa del café permite evitar el uso de cápsulas, minimizando el desperdicio.",
        "Precio Anterior": "$19,990.00",
        "Precio Actual": "$13,993.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-pop-negro-43295135.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Pop negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Pop negro; Vertuo Pop, nuestra Vertuo más pequeña, elegante y con un estilo único. ​Ahora puedes preparar 4 tamaños de café, caliente o con hielo, sin sacrificar espacio. ​Hecha con 35% de plástico reciclado, es Ideal para alegrar cualquier espacio y convertirlo en un Coffee Corner.",
        "Precio Anterior": "",
        "Precio Actual": "$2,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-espumador-de-leche-automatico-42790682.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Espumador de leche automático",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Espumador de leche automático Capresso Froth Pro; Usando un exclusivo disco patentado para espumar, crea una acción espumante perfecta, batiendo suave pero rápidamente el aire en la leche mientras la calienta a una de las tres configuraciones de temperatura: caliente, tibia y fría. Viene con un disco de calentamiento especial para leche tibia o caliente, que es perfecto para café con leche y chocolate caliente. Este vaporizador también se puede utilizar con muchos productos no lácteos, como la leche de soja y la leche de almendras. Agregue ingredientes como chocolate recién rallado mientras hace espuma, ¡para obtener el chocolate caliente más decadente que se pueda imaginar! Para recetas, visite el Blog de Capresso.Gran capacidad de 8 oz para leche con espuma y 12 para leche caliente sin espuma.Apagado automático doble para un funcionamiento seguro cuando se alcanza la temperatura o cuando se retira la jarra de la base.",
        "Precio Anterior": "$2,645.00",
        "Precio Actual": "$1,851.50",
        "Especificaciones": [
            "Potencia - 600W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/juan-valdez-cafe-tostado-molido-mujeres-cafeteras-283-g-43112348.html?cid=10800402",
        "Marca": "Juan Valdez",
        "Nombre": "Café Tostado Molido \"Mujeres Cafeteras\", 283 g",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Café Juan Valdez Tostado Molido \"Mujeres Cafeteras\"; cultivado y cosechado por las manos de mujeres cafeteras, que desde el campo llenan de amor y orgullo nuestros cafetales. Este café rinde homenaje al trabajo, al esfuerzo, la pasión y la entrega de mujeres cafeteras que grano a grano construyen un mejor país.Perfil de taza: balanceado.Notas de sabor: Mora, Dulce Caramelo.",
        "Precio Anterior": "",
        "Precio Actual": "$250.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/wolf-cafetera-programable-10-tazas-acero-inoxidable-39974399.html?cid=10800402",
        "Marca": "Wolf",
        "Nombre": "Cafetera Programable, 10 Tazas, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Programable Wolf, 10 Tazas, Acero Inoxidable; Prepara en los modos Accu-Brew o manual hasta 10 tazas de café de sabor superior en menos de 7 minutos utilizando la temperatura, el tiempo y el método de extracción óptimos, rociando el agua uniformemente sobre el café molido. Una báscula de molido integrada te permite saber exactamente cuánto café agregar para tu concentración preferida, de esta manera puedes recrear tu taza de café favorita una y otra vez. Puedes programar la preparación de tu café a una hora determinada y tenerlo listo al momento que lo desees. Su jarra de doble pared de acero inoxidable mantiene el café caliente y fresco por más tiempo, mientras que su canasta de preparación de carga es frontal haciéndola más accesible y su depósito de agua es extraíble con capacidad de 1.5 litros.",
        "Precio Anterior": "",
        "Precio Actual": "$11,499.00",
        "Especificaciones": [
            "Potencia - 1500W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jura-cafetera-super-automatica-s8-300-tazas-negro%2Fplata-39969254.html?cid=10800402",
        "Marca": "Jura",
        "Nombre": "Cafetera Súper Automática S8, 300 Tazas, Negro/Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Súper Automática JURA S8; Cafetera express electrónica súper automática marca jura 110 v/60 hz, fabricación suiza. Del grano a la taza en 25 segundos. 15 especialidades de café, incluye smart connect, pantalla de 4.3' touch screen a color, molino g3 ultrarrápido. Cámara de molido de 5 a 16 grs. De café. Tolva para 280 grs de café. Sistema inteligente de precalentado. Thermoblock de calentamiento. Sistema (otc) one touch cappuccino que elabora bebidas con leche con solo oprimir un botón. Nuevo proceso de extracción por pulsos (p.e.p.) garantiza el mejor espresso y ristretto. Auto limpieza y descalcificación. Molino integrado cónico con 6 variedades de molido, entrada para café descafeinado, salida de agua caliente independiente para té.",
        "Precio Anterior": "$58,379.00",
        "Precio Actual": "$52,541.10",
        "Especificaciones": [
            "Potencia - 1450W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-automatica-espresseria-evidence-39549106.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera Automática Espressería Evidence",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática Krups Espressería Evidence; preparación de 15 bebidas en un solo toque: espresso, espresso doble, café, café doble, cappuccino, cappuccino doble, macchiato, macchiato doble, leche espumante, té verde, té negro, té de hierbas, ristretto, e incluso doppio o americano. Prepare dos bebidas al mismo tiempo. Boquilla de café con altura regulable para adaptarse a cualquier tamaño de taza.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$22,499.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/miele-maquina-de-cafe-cm-6160-milk-perfection-negro-43115817.html?cid=10800402",
        "Marca": "Miele",
        "Nombre": "Máquina de Café CM 6160 Milk Perfection, Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Máquina de Café Miele CM 6160 Milk Perfection, Negro; Máquina de Café automática de libre instalación con Wi-Fi Connect y diferentes especialidades de café para la máxima libertad. Conectividad Wi-Fi, Aromatic System, OneTouch for Two, 20 preparaciones. 1.8 L en depósito de agua, 300 gr para granos de café.",
        "Precio Anterior": "$51,900.00",
        "Precio Actual": "$44,115.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-cafetera-manual-expresso-2-tazas-negro-mate-42022639.html?cid=10800402",
        "Marca": "KitchenAid",
        "Nombre": "Cafetera Manual Expresso, 2 tazas, negro mate",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Manual KitchenAid Expresso de 2 tazas en color negro mate elaborada en ABS; La tecnología de termo bobina de calentamiento rápido calienta el agua hasta la temperatura ideal de preparación en menos de 45 segundos. La purga automática enfría el calentador de agua después de vaporizar. La pre infusión de baja presión, que agrega agua de manera lenta y constante al café molido para expandirlo antes de la extracción y la presión óptima de la bomba italiana de 15 bares trabajan en conjunto para hacer una crema espesa y deliciosamente rica. Ayuda a mantener un calor óptimo a través de la extracción.",
        "Precio Anterior": "$10,259.00",
        "Precio Actual": "$6,155.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jura-cafetera-electrica-ena-8-75-tazas-por-dia-negra-41508238.html?cid=10800402",
        "Marca": "Jura",
        "Nombre": "Cafetera eléctrica Ena 8 75 tazas por día negra",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera eléctrica Jura Ena 8 con capacidad de 75 tazas por día color negro. La nueva máquina automática para una taza de alta gama: pequeña, sencilla, bonita; obligatoria para todos los amantes del café y los sibaritas.",
        "Precio Anterior": "$42,999.00",
        "Precio Actual": "$38,699.10",
        "Especificaciones": [
            "Compatibilidad - Bluetooth"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-cafetera-automatica-simply-brew-10-tazas-negra-acero-inoxidable-42212196.html?cid=10800402",
        "Marca": "Krups",
        "Nombre": "Cafetera automática Simply Brew, 10 tazas, Negra, Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática Krups Simply Brew, 10 tazas Negra de acero inoxidable; Perfecto para toda la familia: 10 tazas de capacidad de preparación es el tamaño perfecto para múltiples amantes del café en casa, mientras que mantiene un estilo compacto y moderno. Funcionamiento digital: accede fácilmente a las funciones de preparación con un diseño digital de pantalla táctil impecable y programación intuitiva.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,499.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/capresso-cafetera-sg220-12-tazas-42790680.html?cid=10800402",
        "Marca": "Capresso",
        "Nombre": "Cafetera SG220, 12 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Capresso SG220, 12 tazas en baquelita con jarra de vidrio; Diseñada para ahorrar espacio. Un indicador de nivel de agua externo fácil de leer y una pantalla LCD totalmente programable hacen que preparar café rico y caliente sea muy fácil. El filtro GoldTone reutilizable, la jarra con tapa para colar y el pico vertedor antigoteo son aptos para lavavajillas, lo que facilita la limpieza. El ajuste de fuerza opcional extiende el tiempo de preparación para un aroma adicional.",
        "Precio Anterior": "$1,589.00",
        "Precio Actual": "$1,112.30",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-de-goteo-10-tazas-gris-acero-inoxidable-42152979.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera de Goteo, 10 Tazas, Gris, Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera de Goteo Smeg color gris con capacidad de 10 tazas, Display LED Digital y reloj; además, tiene un panel de control intuitivo, un filtro permanente con asa, una útil jarra de cristal (capacidad 10 tazas) y depósito de agua de 1.4 L. Fácil uso y limpieza.Intensidad del café: regulable, ligero o intenso.",
        "Precio Anterior": "$5,790.00",
        "Precio Actual": "$4,053.00",
        "Especificaciones": [
            "Potencia - 1050W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-cafetera-automatica-programable-dcc-t20es-14-tazas-negro-42539754.html?cid=10800402",
        "Marca": "Cuisinart",
        "Nombre": "Cafetera Automática programable DCC-T20ES, 14 tazas, Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera automática programable Cuisinart DCC-T20ES, 14 tazas, Negro; Tecnología PerfecTemp, que prepara el café a temperatura ideal y tiene dos filtros que protegen el rico sabor del café. Función de pausado al servir, sistema de autolimpieza y filtro permanente.",
        "Precio Anterior": "$3,499.00",
        "Precio Actual": "$2,449.30",
        "Especificaciones": [
            "Potencia - 1100W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-creatista-plus-tazas-origins-41273412.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Creatista Plus Tazas Origins",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Creatista Plus Tazas Origins; con la máquina podrás preparar fácilmente leche texturizada a la temperatura y estilo seleccionados para elaborar creaciones Latte Art únicas, así como una amplia variedad de deliciosas recetas con leche: desde cafés Latte suaves y sedosos hasta cremosos Cappuccinos. La intuitiva interfaz de usuario de la máquina automática Creatista Plus de Nespresso, con su pantalla de alta resolución, te guiará durante toda la preparación, así como en aspectos como la configuración y el mantenimiento. Dispone de un sistema eléctrico de limpieza sencillo y mejorado, ya que la manga de vapor o vaporizador se limpia automáticamente después de cada uso. Se caracteriza por su sofisticado y resistente diseño, con un elegante acabado en acero inoxidable.",
        "Precio Anterior": "$17,990.00",
        "Precio Actual": "$15,291.50",
        "Especificaciones": [
            "Potencia - 1200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-cafetera-espresso-semiautomatica-bcc02fbmus-6-tazas-negra-aluminio-cepillado-42818493.html?cid=10800402",
        "Marca": "Smeg",
        "Nombre": "Cafetera Espresso Semiautomática BCC02FBMUS, 6 tazas, Negra, Aluminio cepillado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Espresso Semiautomática Smeg BCC02FBMUS, 6 tazas, Negra, en Aluminio cepillado; La cafetera de Smeg semiautomática cuenta con un nuevo diseño elegante. La mirada es capturada por líneas suaves y esenciales, por perfiles brillantes en contraste con el panel frontal de aluminio cepillado. Disponible en negro mate, blanco, rojo y taupe, las nuevas opciones de diseño y color encajarán perfectamente en cualquier cocina. Rápida y fácil de usar: simplemente llene el recipiente con sus granos de café favoritos y seleccione la bebida que elija del intuitivo menú de un solo toque. En pocos segundos tu café estará listo gracias al sistema de calefacción Thermoblock de 19 Bar. Es perfecta para aquellos que disfrutan del café negro, haciendo café Espresso, americano o Ristretto. Además, cuenta con una función de espuma / vaporización de leche, perfecta para cafés con leche, capuchinos, macchiato tardío y blancos planos, así como café espresso, americano o ristretto. Aprovecha al máximo su depósito de 1.4 litros y un portavaso ajustable para disfrutar de su café desde su taza favorita, la molienda directa del café permite evitar el uso de cápsulas, minimizando el desperdicio.",
        "Precio Anterior": "$21,990.00",
        "Precio Actual": "$15,393.00",
        "Especificaciones": [
            "Potencia - 1350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-combo-cafetera-nespresso-vertuo-pop-amarillo-43300111.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Combo Cafetera Nespresso Vertuo Pop Amarillo",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Combo Cafetera Nespresso Vertuo Pop Amarillo; El combo de Vertuo Pop, nuestro Combo Vertuo más pequeño, es elegante y con un estilo único. Vertuo Pop está hecha de 35% de plástico reciclado que te permite preparar desde un espresso, hasta un americano con un solo botón, así como decenas de posibles recetas con leche con el aeroccino 3 incluido. ​Este diseño compacto ofrece la excepcional experiencia de café Vertuo que conoces y amas.",
        "Precio Anterior": "",
        "Precio Actual": "$3,690.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nespresso-cafetera-vertuo-pop-deluxe-titan-43394653.html?cid=10800402",
        "Marca": "Nespresso",
        "Nombre": "Cafetera Vertuo Pop Deluxe Titan",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cafetera Nespresso Vertuo Pop Deluxe Titan; Vertuo Pop Deluxe Titan, nuestra Vertuo más pequeña, elegante y con un estilo único. ​Ahora puedes preparar 5 tamaños de café, caliente o con hielo, sin sacrificar espacio. ​Hecha con 35% de plástico reciclado, es Ideal para alegrar cualquier espacio y convertirlo en un Coffee Corner. Presionando un solo botón consigue el sabor inolvidable de Nespresso.",
        "Precio Anterior": "",
        "Precio Actual": "$3,190.00"
    }
]