[
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-calentador-de-agua-instantaneo-a-gas-natural-cim142sna-14-l-43089519.html?cid=10800503",
        "Marca": "Mabe",
        "Nombre": "Calentador de agua instantáneo a Gas Natural CIM142SNA 14 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Calentador de agua instantáneo a Gas Natural Mabe CIM142SNA 14 L; Alta eficiencia que ahorra hasta el 70% de gas porque no cuenta con piloto. Respaldo para calentadores solares sin requerir de componentes adicionales, ya que puede censar el paso del agua que viene del calentador solar para asegurar el agua caliente. Requiere 2 baterías tipo D para su funcionamiento. Conexión USB alterna, amigable con el medio ambiente (no incluye baterías ni cable USB).",
        "Precio Anterior": "$6,699.00",
        "Precio Actual": "$4,220.37",
        "Especificaciones": [
            "No Incluye - Baterías."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-calentador-de-agua-modulante-a-gas-lp-16-l-43089522.html?cid=10800503",
        "Marca": "Mabe",
        "Nombre": "Calentador de Agua Modulante a Gas LP 16 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Calentador de Agua Modulante Mabe a Gas LP 16 L; Obtén agua caliente ilimitada con nuestros calentadores modulantes que tienen regulación de flama automática que mantiene estable el nivel de temperatura. Adaptable para zonas con baja presión. Compatible con calentadores solares siendo una opción completamente ecológica. Cuenta con 2 años de garantía, y con el respaldo de la red de servicio Mabe a nivel nacional.Cuenta con encendido electrónico, Display Digital y múltiples sistemas de seguridad.",
        "Precio Anterior": "$9,399.00",
        "Precio Actual": "$5,921.37",
        "Especificaciones": [
            "Compatibilidad - Calentador Solar"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-calentador-de-agua-modulante-a-gas-natural-16-l-43089523.html?cid=10800503",
        "Marca": "Mabe",
        "Nombre": "Calentador de Agua Modulante a Gas Natural 16 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Calentador de Agua Modulante Mabe a Gas Natural 16 L; Obtén agua caliente ilimitada con nuestros calentadores modulantes que tienen regulación de flama automática que mantiene estable el nivel de temperatura. Adaptable para zonas con baja presión. Compatible con calentadores solares siendo una opción completamente ecológica. Cuenta con 2 años de garantía, y con el respaldo de la red de servicio Mabe a nivel nacional.Cuenta con encendido electrónico, Display Digital y múltiples sistemas de seguridad.",
        "Precio Anterior": "$9,399.00",
        "Precio Actual": "$5,921.37",
        "Especificaciones": [
            "Compatibilidad - Calentador Solar"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-calentador-de-agua-instantaneo-a-gas-natural-cim102sna-10-l-43089517.html?cid=10800503",
        "Marca": "Mabe",
        "Nombre": "Calentador de agua instantáneo a Gas Natural CIM102SNA 10 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Calentador de agua instantáneo a Gas Natural Mabe CIM102SNA 10 L; Alta eficiencia que ahorra hasta el 70% de gas porque no cuenta con piloto. Respaldo para calentadores solares sin requerir de componentes adicionales, ya que puede censar el paso del agua que viene del calentador solar para asegurar el agua caliente. Requiere 2 baterías tipo D para su funcionamiento. Conexión USB alterna, amigable con el medio ambiente (no incluye baterías ni cable USB).",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$3,149.37",
        "Especificaciones": [
            "No Incluye - Baterías."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-calentador-de-agua-instantaneo-a-gas-lp-cim102slp-10-l-43089516.html?cid=10800503",
        "Marca": "Mabe",
        "Nombre": "Calentador de agua instantáneo a Gas LP CIM102SLP 10 L",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Calentador de agua instantáneo a Gas LP Mabe CIM102SLP 10 L; Alta eficiencia que ahorra hasta el 70% de gas porque no cuenta con piloto. Respaldo para calentadores solares sin requerir de componentes adicionales, ya que puede censar el paso del agua que viene del calentador solar para asegurar el agua caliente. Requiere 2 baterías tipo D para su funcionamiento. Conexión USB alterna, amigable con el medio ambiente (no incluye baterías ni cable USB).",
        "Precio Anterior": "$4,999.00",
        "Precio Actual": "$3,149.37",
        "Especificaciones": [
            "No Incluye - Baterías."
        ]
    }
]