[
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-picador-de-alimentos-39790966.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Picador de Alimentos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Picador de Alimentos KitchenAid; dale un toque de brillo a tu cocina con el Picador de Alimentos KitchenAid, tiene dos velocidades que ofrecen flexibilidad de corte o puré, ideal para las verduras picadas ajo, pimientos o para hacer aderezos y salsas. Cuenta con un orificio para incorporar ingredientes adicionales, ubicado en la parte superior de la unidad. Es compacto, conveniente e inteligente.",
        "Precio Anterior": "$2,099.00",
        "Precio Actual": "$1,259.40",
        "Especificaciones": [
            "Potencia - 240W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-procesador-de-alimentos-empire-110-v-42258925.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Procesador de alimentos Empire 110 V",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de alimentos KitchenAid Empire; DISEÑO DURADERO- FÁCIL DE ALMACENAR con un diseño compacto y livianodiseño, almacenamiento de accesorios en el tazón y convenienteenrollado de cordón.- FÁCIL DE LIMPIAR recipiente, cuchilla y accesoriosACTUACIÓN EXCEPCIONAL- Picar, mezclar y hacer puré- Batir, batir y revolver- Cuenca de lloviznaDISEÑO DURADERO- Fácil de almacenar- Fácil de limpiar",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,499.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-procesador-de-alimentos-inalambrico-5-tazas-42579204.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Procesador de Alimentos Inalámbrico, 5 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos Inalámbrico KitchenAid, 5 Tazas; El Procesador de Alimentos de la Colección Inalámbrica ofrece la potencia y libertad para mezclar, picar, hacer puré y batir, porque está diseñado con una potente batería de litio recargable para un tiempo de funcionamiento y rendimiento óptimo, ofreciendo gran control donde se cocina, libre de cables.",
        "Precio Anterior": "$2,799.00",
        "Precio Actual": "$1,679.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-picador-de-alimentos-39689284.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Picador de Alimentos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Picador de Alimentos KitchenAid; el picador de alimentos KitchenAid cuenta con dos velocidades que ofrecen flexibilidad de corte o puré, ideal para las verduras picadas ajo, pimientos o para hacer aderezos y salsas, cuenta con orificio para incorporar ingredientes adicionales, ubicado en la parte superior de la unidad. Es compacto, conveniente e inteligente.",
        "Precio Anterior": "$2,099.00",
        "Precio Actual": "$1,259.40",
        "Especificaciones": [
            "Potencia - 240W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-procesador-de-alimentos-250-w-40489422.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Procesador de Alimentos 250 W",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos KitchenAid color plateado; Fácil de usar, limpiar y almacenar. Este procesador de alimentos de 9 tazas presenta un diseño innovador con un conjunto de tazón de un clic, sin torsión y una tapa con seguro que es muy fácil de usar y limpiar. La cuchilla y el disco encajan dentro del tazón para facilitar el almacenamiento.",
        "Precio Anterior": "$5,099.00",
        "Precio Actual": "$3,059.40",
        "Especificaciones": [
            "Potencia - 250W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-procesador-de-alimentos-120-v-rojo-imperio-40489420.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Procesador de Alimentos 120 V Rojo Imperio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos KitchenAid 120 V color rojo imperio; cuenta con un diseño innovador con un tazón de un solo clic, torcedura-libre, montaje y tapa de cierre que es muy fácil de usar y limpiar. La cuchilla y ajuste de disco en el interior del tazón son para facilitar su almacenamiento. Controles sencillos con 3 opciones de velocidad (alto, bajo y pulso). Manejar una variedad de ingredientes con precisión y sus botones con iluminación LED fácil de pulsar hacen la operación simple. Corta, hace puré y pica todo, desde los pepinos, tomates, quesos y más con la hoja reversible medio corte/trituración disco y multiusos. Una variedad de formas y tamaños se pueden mecanizar en el tubo de alimentación de 2 en 1 situado en la tapa. Cuenta con una pequeña abertura para emulsionar salsas y aliños.",
        "Precio Anterior": "$5,099.00",
        "Precio Actual": "$3,059.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-procesador-de-alimentos-120-v-rojo-imperio-40489419.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Procesador de Alimentos 120 V Rojo Imperio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos KitchenAid 120 V color rojo imperio; cuenta con un diseño innovador con un tazón de un solo clic, torcedura-libre, montaje y tapa de cierre que es muy fácil de usar y limpiar. La cuchilla y ajuste de disco en el interior del tazón son para facilitar su almacenamiento. Controles sencillos con 3 opciones de velocidad (alto, bajo y pulso). Manejar una variedad de ingredientes con precisión y sus botones con iluminación LED fácil de pulsar hacen la operación simple. Corta, hace puré y pica todo, desde los pepinos, tomates, quesos y más con la hoja reversible medio corte/trituración disco y multiusos. Una variedad de formas y tamaños se pueden mecanizar en el tubo de alimentación de 2 en 1 situado en la tapa. Cuenta con una pequeña abertura para emulsionar salsas y aliños.",
        "Precio Anterior": "$4,059.00",
        "Precio Actual": "$2,435.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-procesador-de-alimentos-250-w-40489421.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Procesador de Alimentos 250 W",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos KitchenAid color plateado; Fácil de usar, limpiar y almacenar. Este procesador de alimentos de 7 tazas presenta un diseño innovador con un conjunto de tazón de un clic, sin torsión y una tapa con seguro que es muy fácil de usar y limpiar. La cuchilla y el disco encajan dentro del tazón para facilitar el almacenamiento.",
        "Precio Anterior": "$3,999.00",
        "Precio Actual": "$2,399.40",
        "Especificaciones": [
            "Potencia - 250W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-procesador-de-alimentos-8-tazas-39196387.html?cid=10800405",
        "Marca": "Cuisinart",
        "Nombre": "Procesador de Alimentos 8 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos Cuisinart; ¡Diseñado para realizar cualquier tarea de preparación de alimentos que su receta requiera! Lo suficientemente grande como para cortar los ingredientes para una fiesta, y poderoso para convertir una taza de verduras en sopas sanas o puré en cuestión de segundos. Los controles suaves de goma y los discos de trituración y rebanado reversibles hacen de este procesador de alimentos uno de los favoritos de los cocineros.",
        "Precio Anterior": "$2,649.00",
        "Precio Actual": "$1,854.30",
        "Especificaciones": [
            "Potencia - 350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/krups-accesorio-procesador-para-robot-de-cocina-prep-cook-41159813.html?cid=10800405",
        "Marca": "Krups",
        "Nombre": "Accesorio Procesador para Robot de Cocina Prep & Cook",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Krups Accesorio Procesador para Robot de Cocina Prep & Cook elaborado en material sintético; Este accesorio le permitirá realizar todo tipo de preparación con vegetales rebanados o rallados para gratinado, ensaladas, papas o queso rallado. Los 3 discos ofrecen 5 opciones de corte para más posibilidades: corte fino / grueso, rallado delgado / grueso y rallar queso. Los discos y la tapa son aptos para el lavavajillas para una limpieza fácil.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,499.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/nutribullet-procesador-de-alimentos-blender-120-v-negro-41590831.html?cid=10800405",
        "Marca": "Nutribullet",
        "Nombre": "Procesador de Alimentos Blender 120 V Negro",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Procesador de Alimentos Nutribullet Blender 120 V Negro; Ofrece más potencia, mayor control y gran capacidad para que puedas preparar tus alimentos saludables y deliciosos. Sus dos velocidades y la opción pulso te permiten preparar una gran variedad de recetas frescas y exquisitas sin gran esfuerzo.",
        "Precio Anterior": "$7,499.00",
        "Precio Actual": "$5,249.30",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-procesador-de-alimentos-inalambrico-gris-7.4-v-41926762.html?cid=10800405",
        "Marca": "Cuisinart",
        "Nombre": "Procesador de Alimentos Inalámbrico Gris 7.4 V",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de Alimentos Cuisinart Inalámbrico color Gris; Sin las ataduras de los cables, carga USB y 20 minutos de autonomía.",
        "Precio Anterior": "$1,999.00",
        "Precio Actual": "$1,399.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/t-fal-mini-procesador-actimix-41014436.html?cid=10800405",
        "Marca": "T-fal",
        "Nombre": "Mini Procesador Actimix",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mini Procesador T-fal Actimix; mini procesador de alimentos todo en uno, licuadora o vaso para llevar, 1 botón para simplificar el uso, base de acero inoxidable, sistema de ventilación de aire para un rendimiento duradero y seguridad de bloqueo para evitar accidentes.",
        "Precio Anterior": "$2,399.00",
        "Precio Actual": "$1,919.20",
        "Especificaciones": [
            "Potencia - 300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-mini-chopper-de-4-tazas-39690276.html?cid=10800405",
        "Marca": "Cuisinart",
        "Nombre": "Mini Chopper de 4 Tazas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mini Chopper de 4 Tazas Cuisinart elaborada en acero inoxidable. Maneja sin esfuerzo una variedad de preparación de alimentos, como picar, moler y hacer puré. La cuchilla SmartPower tiene una capacidad de inversión automática patentada con un borde afilado para picar delicadamente y hacer puré de alimentos blandos, mientras que el borde romo muele especias y alimentos más duros. Además, el revolucionario sistema BladeLock mantiene la cuchilla segura durante el procesamiento y el vertido.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,049.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cuisinart-mini-procesador-de-alimentos-250-w-42027028.html?cid=10800405",
        "Marca": "Cuisinart",
        "Nombre": "Mini Procesador de Alimentos 250 W",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mini procesador de alimentos Cuisinart color azul marino; Más conveniente que nunca, el procesador de Cuisinart maneja sin esfuerzo una variedad de tareas de preparación de alimentos, como picar, moler y hacer puré. La cuchilla SmartPower tiene una capacidad patentada de inversión automática con un borde afilado para picar delicadamente y hacer puré de alimentos blandos, mientras que el borde grueso tritura especias y alimentos más duros. Además, el revolucionario sistema BladeLock mantiene la cuchilla segura durante el procesamiento y el vaciado.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$899.40",
        "Especificaciones": [
            "Potencia - 250W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-aditamento-para-procesador-de-alimentos-42027861.html?cid=10800405",
        "Marca": "KitchenAid",
        "Nombre": "Aditamento para procesador de alimentos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Aditamento KitchenAid para procesador de alimentos; Preparar tus platillos favoritos nunca ha sido tan fácil. Con los procesadores de alimentos, puedes rallar, rebanar, corte, triture y haga juliana sus frutas, vegetales y quesos duros favoritos. Alimentado por la batidora KitchenAid, el procesador de alimentos con kit de corte estilo comercial le permitirá procesarlo en poco tiempo. El sistema exclusivo ExactSlice le permite cortar de grueso a delgado con una sola pasada de la palanca.No incluye procesador de alimentos.",
        "Precio Anterior": "$5,699.00",
        "Precio Actual": "$3,989.30",
        "Especificaciones": [
            "Compatibilidad - Batidora KitchenAid"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-procesador-de-alimentos-41139631.html?cid=10800405",
        "Marca": "Smeg",
        "Nombre": "Procesador de alimentos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Procesador de alimentos Smeg. El HBFP01 completa la gama de accesorios creados para la batidora de mano HBF02.Con la capacidad de realizar una serie de procedimientos requeridos al preparar platos con el máximo precisión y practicidad. El diseño funcional del producto le permite reemplazar los discos en un instante, por lo que puede cambiar de una función a otra en un instante. El disco de rejilla de acero inoxidable es reversible y le permite seleccionar un corte fino o grueso, ideal para rallar verduras crudas, chocolate, quesos maduros, nueces, almendras y otros frutos secos sin cáscara. Para cortar, simplemente seleccione el disco diseñado para este propósito: presenta una cuchilla de acero inoxidable sistema de ajuste, para grosores de corte de hasta 6 mm. Las cuchillas en forma de S se pueden usar para triturar y mezclar carne, pescado, legumbres y verduras en un instante. El accesorio perfecto para hacer una deliciosa salsa de pesto, una hamburguesa vegana casera y cualquier otro plato que requiera una mezcla suave y uniforme de ingredientes. Mientras tanto, el disco emulsionante es la herramienta ideal para batir crema o claras de huevo y crear otras cremas y salsas y emulsiones con una consistencia espesa y aterciopelada. El recipiente de medición, que cuenta con un cómodo mango ergonómico, tiene una capacidad de 1,5 litros, el tamaño óptimo para sus necesidades diarias. 4 tipos de cuchillas con diferentes niveles de corte. Rebanador, Rallador, Emulsionador.",
        "Precio Anterior": "$3,090.00",
        "Precio Actual": "$2,163.00",
        "Especificaciones": [
            "Compatibilidad - Todas las batidoras de Inmersión Smeg HBF02"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/zwilling-j.-a.-henckels-prensador-en-acero-inoxidable-41024687.html?cid=10800405",
        "Marca": "Zwilling J. A. Henckels",
        "Nombre": "Prensador en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Prensador Zwilling J. A. Henckels de la colección Pro elaborado en acero inoxidable. Apto para lavavajillas.",
        "Precio Anterior": "$1,190.00",
        "Precio Actual": "$833.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/zwilling-j.-a.-henckels-prensador-para-ajos-pro-en-acero-inoxidable-41024697.html?cid=10800405",
        "Marca": "Zwilling J. A. Henckels",
        "Nombre": "Prensador para Ajos Pro en acero inoxidable",
        "Badge Promocional": "",
        "Descripción del Producto": "Prensador para Ajos Zwilling J. A. Henckels de la colección Pro elaborado en acero inoxidable. Apto para lavavajillas.",
        "Precio Anterior": "$1,800.00",
        "Precio Actual": "$1,260.00"
    }
]