[
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-columpio-colgante-doble-41645830.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Columpio colgante doble",
        "Badge Promocional": "",
        "Descripción del Producto": "Columpio colgante doble Bek; Cómodo diseño de vanguardia para tu terraza, jardín o patio. Cuenta con estructura de aluminio y terminado con materiales repelentes al exterior. Incluye cojinería repelente al agua con cierre para su fácil lavado; cuerda gruesa y resistente para colgar.",
        "Precio Anterior": "$41,490.00",
        "Precio Actual": "$29,043.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/oxo-pinzas-para-asador-plata-41026973.html?cid=10801301",
        "Marca": "Oxo",
        "Nombre": "Pinzas para Asador, plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Pinzas para asador Oxo elaboradas en acero inoxidable color plata con detalle de nylon.",
        "Precio Anterior": "$899.00",
        "Precio Actual": "$674.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-carbon-original-kettle-22-en-acero-15873456.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de carbón Original Kettle 22\" en acero",
        "Badge Promocional": "",
        "Descripción del Producto": "Asador de carbón Weber Original Kettle 22\" con parrilla de cocción de acero recubierto, parrilla de carbón de acero de alta resistencia; tazón y tapa esmaltados, soporte de rejilla inferior, agarradera para tapa con protector térmico, gancho interior en ángulo en la tapa del asador, cenicero de aluminio removible, sistema de limpieza one-touch de acero aluminizado y conjunto de pata con abrazadera flexible/pasador a presión.",
        "Precio Anterior": "",
        "Precio Actual": "$5,999.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-sombrilla-para-exterior-crystal-en-aluminio-42418486.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Sombrilla para Exterior Crystal en aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sombrilla para exterior Bek Crystal con poste lateral elaborado en aluminio, sombrilla cuadrada en textil resistente color beige y mecanismo con giro de 360°. Un accesorio vanguardista que se ajusta perfectamente al diseño y concepto de tu espacio.Medida de Sombrilla (abierta): 3 x 4 m.",
        "Precio Anterior": "$63,900.00",
        "Precio Actual": "$44,730.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-gas-summit-s-670-6-quemadores-en-acero-inoxidable-41570080.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de Gas Summit S-670 6 Quemadores, en Acero Inoxidable",
        "Badge Promocional": "",
        "Descripción del Producto": "Asador de Gas Weber Summit S-670 elaborado en acero inoxidable; Convierte el tuyo en la envidia de cualquier jardín y rebasa las expectativas. Hamburguesas a la parrilla, un crujiente pollo rostizado o incluso un toque ahumado para cualquier platillo. El asador de gas Summit S-670 de seis quemadores cambiará tu idea de una parrillada clásica. Se recomienda uso de funda para exterior.",
        "Precio Anterior": "$112,499.00",
        "Precio Actual": "$89,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mobital-silla-con-brazo-gravely-gris-43029504.html?cid=10801301",
        "Marca": "Mobital",
        "Nombre": "Silla con Brazo Gravely Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla con Brazo Mobital Gravely elaborada en material sintético color gris con diseño circular, detalle de orificios alargados y poza brazos a los costados; Si necesita una silla de exterior para su espacio, no busque más allá de la silla Gravely. Haga una declaración en gris o blanco puro. Se apilan en grupos de cuatro para el almacenamiento de invierno, pero puede dejarlos afuera todo el año. Estas sillas están tan bien hechas que puedes usarlas en patios de restaurantes o cafés.",
        "Precio Anterior": "$2,890.00",
        "Precio Actual": "$2,312.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-de-sillas-y-mesa-de-comedor-para-exterior-vilarica-productsetbutzke2.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set de Sillas y Mesa de Comedor para Exterior Vilarica",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa redonda de 130 cm, sillas con y sin brazos.\n\n&nbsp;\n\nSu dise&ntilde;o cl&aacute;sico, pero al mismo tiempo moderno, le da a este set una versatilidad &uacute;nica.\n\n&nbsp;\n\nLa opci&oacute;n de elegir sillas con o sin brazos, o incluso combinarlas, permite tener un comedor de exterior completamente a tu gusto.\n\n&nbsp;\n\nSillas muy c&oacute;modas.",
        "Precio Anterior": "",
        "Precio Actual": "$6,299.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-carbon-master-touch-en-acero-39192823.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de Carbón Master-Touch en Acero",
        "Badge Promocional": "",
        "Descripción del Producto": "Asador de carbón Weber Master-Touch en Acero; Preparaste el menú y revisaste todos los detalles. Llegó la hora de prender las briquetas, servir las bebidas y esperar el sonido de la carne al contacto con la parrilla de cocción caliente. El ritual de cocinar a la parrilla con carbón se funde con las innovadoras funciones y el asombro que causa el asador de carbón Master-Touch. Agarraderas de nylon reforzado con fibra de vidrio, ruedas resistentes para todo tipo de climas, ganchos portautensilios, ventilas de aluminio resistente al óxido, charolas para carbón char-basket. Parrilla de cocción con bisagras de acero recubierto gourmet BBQ System. Parrilla de carbón de acero de alta resistencia. Tazón y tapa esmaltados. Termómetro integrado en la tapa. Soporte de rejilla inferior. Agarradera para tapa con protector térmico. Soporte para tapa Tuck-Away. Cenicero de aluminio removible de alta capacidad. Sistema de limpieza one-touch de acero aluminizado. Conjunto de pata con abrazadera flexible/pasador a presión.",
        "Precio Anterior": "",
        "Precio Actual": "$9,629.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-encendedor-de-carbon-en-acero-15977216.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Encendedor de Carbón en acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Encendedor Weber de carbón fabricado en acero con acabado cepillado y mango con detalle de la marca.",
        "Precio Anterior": "$1,189.00",
        "Precio Actual": "$951.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-carbon-kettle-en-acero-40296913.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de carbón Kettle en acero",
        "Badge Promocional": "",
        "Descripción del Producto": "Asador de carbón Weber Kettle. Brindemos por el Original Kettle: un asador diseñado para todos los jardines. Por los recuerdos que ya se crearon y los que pronto se crearán. Cuando el carbón se haya apagado y la cena esté servida, relájate y deja que fluya la conversación. Agarraderas de nylon reforzado con fibra de vidrio, ruedas resistentes para todo tipo de climas, ventilas de aluminio resistente al óxido. Parrilla de cocción de acero recubierto, parrilla de carbón de acero de alta resistencia, tazón y tapa esmaltados, soporte de rejilla inferior, agarradera para tapa con protector térmico, gancho interior en ángulo en la tapa del asador, cenicero de aluminio removible, sistema de limpieza one-touch de acero aluminizado, conjunto de pata con abrazadera flexible/pasador a presión.",
        "Precio Anterior": "",
        "Precio Actual": "$4,749.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-carbon-master-touch-22-en-acero-porcelanizado-41570098.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de Carbón Master-Touch 22\" en Acero Porcelanizado",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Asador de Carbón Weber Master-Touch 22\" elaborado en acero porcelanizado; Preparaste el menú y revisaste todos los detalles. Llegó la hora de prender las briquetas, servir las bebidas y esperar el sonido de la carne al contacto con la parrilla de cocción caliente. El ritual de cocinar a la parrilla con carbón se funde con las innovadoras funciones y el asombro que causa el asador de carbón Master-Touch. Se recomienda uso de funda para exterior. Cuenta con parrilla de cocción con bisagras de acero recubierto gourmet BBQ System, parrilla de carbón de acero de alta resistencia; tazón y tapa esmaltados. Termómetro integrado en la tapa, soporte de rejilla inferior y cenicero de aluminio removible de alta capacidad.",
        "Precio Anterior": "",
        "Precio Actual": "$10,499.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-jumbo-joe-18-38206237.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador Jumbo Joe 18'",
        "Badge Promocional": "",
        "Descripción del Producto": "Asador Weber Jumbo Joe; prepárate para una noche de partido en el estacionamiento del estadio o empaca el auto para organizar una fiesta en la playa. Lo único que necesitas son amigos, comida y el asador de carbón portátil. Cuenta con agarradera para tapa con protector térmico, parrilla de cocción de acero recubierto y cenicero de aluminio removible.",
        "Precio Anterior": "$3,999.00",
        "Precio Actual": "$3,199.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-set-de-espatula-y-pinza-42780938.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Set de Espátula y Pinza",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Weber de espátula y pinza elaborados en acero inoxidable; Las pinzas con mecanismo de bloqueo sin manos están diseñadas con un borde plano en el frente que proporciona un agarre firme al levantar y voltear alimentos frágiles. La espátula cuenta con un borde biselado de 3 lados para deslizarla con facilidad por debajo de los alimentos.Ambos artículos son aptos para lavavajillas con el fin de facilitar su limpieza.",
        "Precio Anterior": "$1,249.00",
        "Precio Actual": "$999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-guantes-unisex-39259620.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Guantes Unisex",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Guante Weber elaborado en material flexible y resistente al calor para facilitar la manipulación de herramientas de barbacoa y la sujeción segura de la tapa de la barbacoa.",
        "Precio Anterior": "$1,629.00",
        "Precio Actual": "$1,303.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mobital-silla-vata-en-polipropileno-gris-43029501.html?cid=10801301",
        "Marca": "Mobital",
        "Nombre": "Silla Vata en polipropileno gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla Mobital Vata elaborada en polipropileno de color gris con diseño liso; La silla VATA está fabricada con un material de polipropileno inyectado en molde en cuatro colores de moda. Se apilan y envían en grupos de cuatro y son lo suficientemente elegantes en cualquier ambiente interior, pero también son perfectos como sillas para exteriores. Increíblemente cómodos, son resistentes a los rayos UV y al moho y se pueden dejar afuera en los inviernos canadienses más fríos y los veranos más calurosos de Palm Springs.",
        "Precio Anterior": "$2,590.00",
        "Precio Actual": "$2,072.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-cubos-para-encender-carbon-31216968.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Cubos para Encender Carbón",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cubos Weber de glicerina (sin petróleo) para encender el carbón.",
        "Precio Anterior": "$269.00",
        "Precio Actual": "$215.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-de-sofa-love-seat-sillon-y-mesa-de-centro-para-exterior-vilarica-productsetbutzke3.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set de Sofá, Love Seat, Sillón y Mesa de Centro para Exterior Vilarica",
        "Badge Promocional": "",
        "Descripción del Producto": "Sill&oacute;n individual, love seat, triple y mesa de centro.\n\n&nbsp;\n\nSu dise&ntilde;o delicado y curvo da a la madera un toque especial.\n\n&nbsp;\n\nSillones muy c&oacute;modos.\n\n&nbsp;\n\nCojines 100% impermeables que la hacen una sala ideal para exteriores.\n\n&nbsp;\n\nTodos nuestros muebles est&aacute;n fabricados en madera certificada por FSC, que garantiza la sustentabilidad y cuidado de los bosques.",
        "Precio Anterior": "",
        "Precio Actual": "$9,093.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-termometro-digital-39259623.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Termómetro Digital",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Termómetro Digital Weber que ofrece lecturas rápidas y precisas en grados Fahrenheit o Celsius.",
        "Precio Anterior": "$749.00",
        "Precio Actual": "$599.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-de-sillas-y-mesa-naipe-30643050.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set de Sillas y Mesa Naipe",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Butzke de sillas y mesa Naipe; Práctico set fabricado en madera maciza de Eucalipto Grandis certificado por FSC, ideal para pequeños espacios, balcones o simplemente ese lugar donde quieres pasar un muy buen rato solo o acompañado.",
        "Precio Anterior": "$10,990.00",
        "Precio Actual": "$7,693.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-funda-para-asador-master-touch-22-35938145.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Funda para asador Master Touch 22",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda Weber para asador elaborada en material sintético impermeable color negro con logotipo de la marca estampado.",
        "Precio Anterior": "$1,819.00",
        "Precio Actual": "$1,455.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mobital-silla-para-comedor-vata-matcha-43029503.html?cid=10801301",
        "Marca": "Mobital",
        "Nombre": "Silla para Comedor Vata Matcha",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para comedor Mobital Vata elaborada en material sintético color matcha; La silla VATA está fabricada con un material de polipropileno inyectado en molde en cuatro colores de moda. Se apilan y envían en grupos de cuatro y son lo suficientemente elegantes en cualquier ambiente interior, pero también son perfectos como sillas para exteriores. Increíblemente cómodos, son resistentes a los rayos UV y al moho y se pueden dejar afuera en los inviernos más fríos y los veranos más calurosos.",
        "Precio Anterior": "$2,590.00",
        "Precio Actual": "$2,072.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-sombrilla-cuadrada-aluminio-41645837.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Sombrilla cuadrada aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Sombrilla cuadrada Bek elaborada en Poliéster color gris y poste de aluminio. Sombrilla cuadrada 3x3, práctica para tu alberca, terraza, jardín o patio; estructura de aluminio en terminado color gris Oxford, cubierta de tela poliéster repelente al exterior en terminado color gris oscuro, gira 360°, apertura automática. Incluye base de granito con un peso de 90kg con llantitas y luz led.",
        "Precio Anterior": "$37,390.00",
        "Precio Actual": "$26,173.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-de-comedor-extensible-para-jardin-merkatari-en-aluminio-42506909.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa de Comedor Extensible para Jardín Merkatari en Aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de comedor extensible para jardín Butzke Merkatari; Espectacular mesa extensible de aluminio con apariencia de piedra; contiene 8 sillas apilables con brazos, pero una capacidad para 12 personas, ideal para esas reuniones familiares donde disfrutaras plenamente que todos quepan cómodamente, y cuando no haya visitas, puedes apilar las sillas sobrantes y guardar la extensión de la mesa. El mecanismo de extensión está diseñado para no hacer esfuerzo todo automatizado, disfruta de un hermoso rincón con esta mesa. Por sus características puede estar al exterior sin problema.La mesa se puede extender hasta los 300 cm de ancho.",
        "Precio Anterior": "$148,410.00",
        "Precio Actual": "$103,887.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palacio-de-hierro-set-19-piezas-tabla-de-quesos-42148284.html?cid=10801301",
        "Marca": "Palacio de Hierro",
        "Nombre": "Set 19 piezas Tabla de Quesos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Palacio de Hierro con bandeja para servir infinitas posibilidades. Es un exclusivo diseño multiusos perfecto para servir queso o incluso aperitivos como bocadillos, sushi, frutas, platos de carne y mini postres. Un regalo considerado y memorable que cualquier amante de la comida amará.Tabla elaborada en madera, pizarra de piedra, utensilios en acero inoxidable y tazones de cerámica.",
        "Precio Anterior": "$4,950.00",
        "Precio Actual": "$3,465.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-de-silla-sofa-y-mesa-de-centro-para-exterior-maiorca-productsetbutzke1.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set de Silla, Sofá y Mesa de Centro para Exterior Maiorca",
        "Badge Promocional": "",
        "Descripción del Producto": "Sill&oacute;n individual, triple y mesa de centro.\n\n&nbsp;\n\nSu dise&ntilde;o novedoso combina madera maciza de eucalipto grandis con cuerdas n&aacute;uticas, que le dan un toque &uacute;nico.\n\n&nbsp;\n\nSillones amplios y muy c&oacute;modos.\n\n&nbsp;\n\nCojines 100% impermeables que la hacen una sala ideal para exteriores.\n\n&nbsp;\n\nTodos nuestros muebles est&aacute;n fabricados en madera certificada por FSC, que garantiza la sustentabilidad y cuidado de los bosques.",
        "Precio Anterior": "",
        "Precio Actual": "$11,893.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-gas-q-2200-41570096.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de Gas Q-2200",
        "Badge Promocional": "",
        "Descripción del Producto": "Asador de gas Weber Q-2200; EL CORAZÓN DE CADA COMIDA: Son las pequeñas cosas las que engrandecen la vida. Prepara hamburguesas y hot dogs para una breve comida luego del mediodía, o cocina un filete de pescado para una cena familiar. El asador de gas Q 2200 resuelve fácilmente cualquier comida. CARACTERÍSTICAS: Cuenta con parrillas porcelanizadas, encendido electrónico, tapa y cuerpo de aluminio fundido, termómetro integrado en la tapa, mesas laterales plegables, estructura de nylon reforzado con fibra de vidrio, colector removible y válvula de control de quemador de ajuste infinito.",
        "Precio Anterior": "$9,999.00",
        "Precio Actual": "$7,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-banco-plegable-para-exterior-color-nogal-20184860.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Banco plegable para exterior, color nogal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Banco plegable Butzke para exterior elaborado en madera de eucalipto color nogal; funciona como mesa lateral o banco para sentarse, ideal para pequeños espacios y fácil de guardar.",
        "Precio Anterior": "$3,990.00",
        "Precio Actual": "$2,793.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-set-10-bandejas-para-escurrimientos-en-aluminio-17252662.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Set 10 Bandejas para Escurrimientos en Aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Weber de bandejas para escurrimientos en aluminio; Con una simple bandeja para escurrimientos puedes ahorrarte muchísimas horas de mantenimiento. Estas bandejas protegen el colector de grasa de tu asador y hacen que deshacerse de la grasa sea más fácil y limpio. Lavar a mano antes de usar.",
        "Precio Anterior": "$249.00",
        "Precio Actual": "$199.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-de-carbon-permorfer-deluxe-en-acero-inoxidable-38206238.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador de carbón Permorfer Deluxe en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Asador de carbón Weber Performer Deluxe en con sistema de encendido de gas ignition (tanque desechable se vende por separado), tazón y tapa esmaltados, termómetro integrado en tapa y ruedas giratorias; Prende la llama y pasa las pinzas a la nueva generación de asadores de carbón. Con sólo presionar un botón, las brasas se encenderán y la comida estará en marcha. Sólo falta sentarse y ver en acción a este asador.",
        "Precio Anterior": "$18,199.00",
        "Precio Actual": "$14,559.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-para-exterior-30933959.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla para exterior",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para exterior Butzke elaborada en madera de eucalipto con brazos; diseñada por Marina Otte, ligera, practica y resistente a los diferentes climas.",
        "Precio Anterior": "$10,999.00",
        "Precio Actual": "$6,599.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-love-seat-para-exterior-milan-gris-42824996.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Love Seat para exterior Milán Gris",
        "Badge Promocional": "",
        "Descripción del Producto": "Love Seat Bek Milán elaborado en aluminio con recubrimiento de agujeta gris, complementado por cojines en color negro.Asiento: 124 x 64 x 6 cmCojines: 40 x 40 x 6 cm",
        "Precio Anterior": "$47,490.00",
        "Precio Actual": "$28,494.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-de-comedor-vilarica-30933941.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa de Comedor Vilarica",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa de Comedor Butzke Vilarica; Mesa redonda de 130 cm de diámetro, diseñada por Marina Otte. Cómoda, ideal para 4 a 6 personas; fabricada en madera maciza de Eucalipto Grandis certificada por FSC.",
        "Precio Anterior": "$29,990.00",
        "Precio Actual": "$17,994.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-para-comedor-plegable-14055234.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla para Comedor plegable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para comedor Butzke plegable elaborada en madera de eucalipto; muy cómoda, fácil de mover y guardar pues no es pesada. Combina fácilmente con cualquier mesa.",
        "Precio Anterior": "$6,890.00",
        "Precio Actual": "$4,823.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mobital-silla-con-brazo-gravely-blanca-43029505.html?cid=10801301",
        "Marca": "Mobital",
        "Nombre": "Silla con Brazo Gravely Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla con Brazo Mobital Gravely elaborada en material sintético color blanco, cuenta con un diseño circular, detalle decorativo de orificios alargados y poza brazos a los costados. Si necesita una silla de exterior para su espacio, no busque más allá de la silla Gravely. Haga una declaración en gris o blanco puro. Se apilan en grupos de cuatro para el almacenamiento de invierno, pero puede dejarlos afuera todo el año. Estas sillas están tan bien hechas que puedes usarlas en patios de restaurantes o cafés.",
        "Precio Anterior": "$2,890.00",
        "Precio Actual": "$2,312.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mobital-silla-para-comedor-vata-blanco-43029502.html?cid=10801301",
        "Marca": "Mobital",
        "Nombre": "Silla para Comedor Vata Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para comedor Mobital Vata elaborada en material sintético color blanco; La silla VATA está fabricada con un material de polipropileno inyectado en molde en cuatro colores de moda. Se apilan y envían en grupos de cuatro y son lo suficientemente elegantes en cualquier ambiente interior, pero también son perfectos como sillas para exteriores. Increíblemente cómodos, son resistentes a los rayos UV y al moho y se pueden dejar afuera en los inviernos más fríos y los veranos más calurosos.",
        "Precio Anterior": "$2,590.00",
        "Precio Actual": "$2,072.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/disenos-y-parasoles-tropicales-mesa-de-centro-montecarlo-42521944.html?cid=10801301",
        "Marca": "Diseños y Parasoles Tropicales",
        "Nombre": "Mesa de centro Montecarlo",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa de centro Diseños y Parasoles Tropicales de la línea Montecarlo elaborada en madera con alma de metal. Un increíble adición para tu hogar.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$20,690.00",
        "Precio Actual": "$10,345.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-tabla-para-cortar-cafe-41570090.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Tabla para Cortar café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Tabla para cortar Weber; el diseño ranurado de la tabla de cortar atrapa jugos de carne para evitar escurrimiento. Es el tamaño perfecto para preparar y servir en la mesa auxiliar de la parrilla Weber. Los bordes ranurados atrapan los jugos de carne para evitar escurrimiento de líquido. Tamaño perfecto para preparar y servir en la mesa auxiliar Weber Grill. Apto para cuchillos y apto para lavavajillas para una fácil limpieza. Compatible y adaptable con el accesorio Tabla Lateral de SmokeFire.",
        "Precio Anterior": "$1,499.00",
        "Precio Actual": "$1,199.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-mesa-auxiliar-portbou-41925400.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Mesa Auxiliar Portbou",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Auxiliar Portbou elaborada en madera teca certificada proveniente de plantaciones sustentables por Dilegno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Dilegno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$6,690.00",
        "Precio Actual": "$4,683.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-taburete-plegable-loreto-41925402.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Taburete Plegable Loreto",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Taburete Plegable Dilegno Loreto elaborado en madera teca certificada proveniente de plantaciones sustentables por Dilegno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Dilegno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$5,490.00",
        "Precio Actual": "$3,843.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-funda-para-sillon-31173923.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Funda para Sillón",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda Merkatari elaborada en material Tyvek transpirable color blanco. No guarda humedad, es práctico, ligero, resistente y repele el 90% del agua y los rayos solares.",
        "Precio Anterior": "$3,390.00",
        "Precio Actual": "$2,034.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-chaise-lounge-modular-para-exterior-grass-30643051.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Chaise Lounge Modular para Exterior Grass",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Chaise Lounge para exterior Butzke Grass; Cómodo y práctico chaise lounge modular fabricado en madera maciza de Eucalipto Grandis. Versátil, robusto e ideal para exterior. Cuenta con un diseño muy elegante listo para ensamblar de acuerdo con el espacio que tu gusto permita. Su cabecera se vuelve una práctica mesa lateral.• País de Origen: Brasil.• Peso Total de Producto: 58.2 Kg.",
        "Precio Anterior": "$54,990.00",
        "Precio Actual": "$38,493.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-comedor-ipanema-cafe-38239977.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Comedor Ipanema Café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Comedor Butzke Ipanema elaborado en madera color café con centro ajustable y base desmontable.",
        "Precio Anterior": "$99,999.00",
        "Precio Actual": "$69,999.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-paquete-asador-de-gas-spirit-e330-4-quemadores-en-acero-porcelanizado-negro-43262782.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Paquete Asador de Gas Spirit E330 4 Quemadores en Acero Porcelanizado Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Paquete Asador de Gas Weber Spirit E330 4 Quemadores en Acero Porcelanizado Negro; Experimenta llevando el amor por la cocina del jardín a un nuevo nivel. Sirve un corte exquisito asado a la perfección en la estación de sellado, sin nada más que sus ingredientes y el asador de gas Spirit E330.Recomendaciones de cuidado: Usar productos de limpieza weber y funda.",
        "Precio Anterior": "$23,749.00",
        "Precio Actual": "$18,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-para-exterior-maiorca-en-madera-42076950.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla para Exterior Maiorca en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para exterior Butzke Maiorca elaborada en madera maciza de eucalipto grandis con cojines color blanco; Madera maciza tratada para exteriores. Ideal para jardín, área de alberca o terraza. Incluye cojines fabricados en Acquablock.",
        "Precio Anterior": "$38,990.00",
        "Precio Actual": "$27,293.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-comedor-para-jardin-merkatari-en-aluminio-42506907.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Comedor para Jardín Merkatari en aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Comedor para jardín Butzke Merkatari elaborado en aluminio con cubierta de cerámica y 4 sillas apilables en texteline gris claro. Ideal para un pequeño rincón del hogar, para esas charlas que se prolongan por horas con tus seres más queridos, o hasta para compartir un buen partido de cartas o dominó.",
        "Precio Anterior": "$59,365.00",
        "Precio Actual": "$41,555.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/gasaru-taburete-sole-beige-40301118.html?cid=10801301",
        "Marca": "Gasaru",
        "Nombre": "Taburete Sole Beige",
        "Badge Promocional": "",
        "Descripción del Producto": "Taburete Gasaru Sole; Agrega un toque de estilo y practicidad a tu hogar con nuestro taburete confeccionado con dedicación en material textil de primera categoría en un tono beige suave con un acabado texturizado, este taburete es perfecto para añadir asientos adicionales o apoyar los pies después de un largo día. Combina comodidad y estética en tu hogar con este versátil taburete.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$14,290.00",
        "Precio Actual": "$10,003.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jaresa-sillon-para-exterior-en-fibra-de-vidrio-gris-42712364.html?cid=10801301",
        "Marca": "Jaresa",
        "Nombre": "Sillón para Exterior en fibra de vidrio Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sillón Jaresa para exterior elaborado en fibra de vidrio color gris con un estilo de puff.",
        "Precio Anterior": "$13,795.00",
        "Precio Actual": "$11,036.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-mesa-plegable-de-comedor-loreto-41925398.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Mesa plegable de comedor Loreto",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa plegable de comedor Di Legno Loreto elaborada en madera teca certificada proveniente de plantaciones sustentables por Di Legno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Di Legno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$14,990.00",
        "Precio Actual": "$10,493.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-mesa-de-comedor-portbou-41925397.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Mesa de comedor Portbou",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de comedor Dilegno Portbou elaborada en madera teca certificada proveniente de plantaciones sustentables por Dilegno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Dilegno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$21,890.00",
        "Precio Actual": "$15,323.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/disenos-y-parasoles-tropicales-sombrilla-alpes-en-aluminio-42521940.html?cid=10801301",
        "Marca": "Diseños y Parasoles Tropicales",
        "Nombre": "Sombrilla Alpes en Aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Sombrilla Diseños y Parasoles Tropicales Alpes elaborada en aluminio con herrajes en madera y lona acrílica. Diámetro de sombrilla: 3 metros.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$30,990.00",
        "Precio Actual": "$15,495.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-sevega-en-madera-de-eucalipto-42967693.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla Sevega en madera de eucalipto",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla Butzke de la colección Sevega elaborada de madera maciza de eucalipto grandis y respaldo de textil color negro. Ideal para exterior, diseño amplio y muy ergonómico (cómodo).",
        "Precio Anterior": "$11,232.00",
        "Precio Actual": "$7,862.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-comedor-ipanema-de-madera-15018548.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Comedor Ipanema de Madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Comedor Butzke modelo Ipanema elaborado en madera color natural con 8 sillas y forma cuadrada.Medida de las sillas: 89 x58 x 62 CM.",
        "Precio Anterior": "$104,490.00",
        "Precio Actual": "$73,143.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/disenos-y-parasoles-tropicales-silla-para-exterior-bretana-teca-cafe-42521938.html?cid=10801301",
        "Marca": "Diseños y Parasoles Tropicales",
        "Nombre": "Silla para Exterior Bretana Teca Café",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla para Exterior Diseños y Parasoles Tropicales Bretana Teca; La calidez de la madera color café se combina con detalles en aluminio gris en esta silla de diseño único. Disfruta de la belleza natural y la durabilidad que ofrece este mueble artesanal.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$8,490.00",
        "Precio Actual": "$4,245.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-mesa-de-centro-milan-en-aluminio-42824997.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Mesa de Centro Milán en Aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa de Centro Bek Milán; elaborada en aluminio color negro con extremos redondeados y patas a tono.",
        "Precio Anterior": "$19,490.00",
        "Precio Actual": "$11,694.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-love-seat-para-exterior-vilarica-19923139.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Love Seat para Exterior Vilarica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Love Seat para exterior Butzke Vilarica; Hermoso Love Seat diseñado por Marina Otte. Moderno, versátil e ideal para exterior. Fabricado en madera maciza de Eucalipto Grandis certificada por FSC (Forest Stewardship Council). Cojines con recubrimiento de Acquablock, lo que los hace impermeables.• País de Origen: Brasil.• Peso Total de Producto: 29.5 Kg.",
        "Precio Anterior": "$33,490.00",
        "Precio Actual": "$20,094.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-silla-sin-brazos-portbou-41925403.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Silla sin brazos Portbou",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla Dilegno Portbou elaborada en madera teca certificada proveniente de plantaciones sustentables por Dilegno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Dilegno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$5,590.00",
        "Precio Actual": "$3,913.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-columpio-para-exterior-round-en-aluminio-43010144.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Columpio para Exterior Round en aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Columpio para exterior Bek Round; Estructura de aluminio anodizado cubierto de agujeta náutica de polietileno y pvc, con cojinería de tela acrílica y relleno especial para exterior.",
        "Precio Anterior": "$23,999.00",
        "Precio Actual": "$16,799.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-columpio-round-en-aluminio-42323014.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Columpio Round en aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Columpio Bek Round elaborado en aluminio color negro.",
        "Precio Anterior": "$23,999.00",
        "Precio Actual": "$16,799.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jaresa-mesa-auxiliar-para-exterior-en-fibra-de-vidrio-gris-42712366.html?cid=10801301",
        "Marca": "Jaresa",
        "Nombre": "Mesa Auxiliar para Exterior en fibra de vidrio Gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa auxiliar Jaresa para exterior elaborada en fibra de vidrio color gris. Un básico para tu decoración.",
        "Precio Anterior": "$6,065.00",
        "Precio Actual": "$4,852.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-sombrilla-para-exterior-fina-en-aluminio-42418485.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Sombrilla para Exterior Fina en aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sombrilla para exterior Bek Fina con poste lateral elaborado en aluminio, sombrilla cuadrada en textil resistente, base de granito y mecanismo con giro de 360°. Un accesorio vanguardista que se ajusta perfectamente al diseño y concepto de tu espacio.Medida de Sombrilla (abierta): 3 x 3 m.",
        "Precio Anterior": "$52,896.00",
        "Precio Actual": "$37,027.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sillon-para-exterior-modular-sin-brazos-grass-30643057.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sillón para Exterior Modular sin Brazos Grass",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sillón sin brazos para exterior Butzke Grass; Cómodo y practico sillón sin brazos grass modular fabricado en madera maciza de Eucalipto Grandis. Versátil, robusto e ideal para exterior. Cuenta con cojines impermeables. Listo para ensamblar de acuerdo con el espacio y diseño que tu gusto permita.• País de Origen: Brasil.• Peso Total de Producto: 27 Kg.",
        "Precio Anterior": "$26,590.00",
        "Precio Actual": "$18,613.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-esquinero-grass-30643052.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Esquinero Grass",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Esquinero Butzke Grass; Hermoso funcional y muy elegante, para ese rincón donde quieres pasar horas y felices momentos. Puedes complementarlo con el sillón sin brazos, la mesa o el chaise Grass.",
        "Precio Anterior": "$36,990.00",
        "Precio Actual": "$25,893.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sofa-para-exterior-vilarica-19923142.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sofá para Exterior Vilarica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sofá para Exterior Butzke Vilarica; Hermoso sillón triple diseñado por Marina Otte. Moderno, versátil e ideal para exterior. Fabricado en madera maciza de Eucalipto Grandis certificada por FSC (Forest Stewardship Council).• País de Origen: Brasil.• Peso Total de Producto: 40.2 Kg.",
        "Precio Anterior": "$43,990.00",
        "Precio Actual": "$26,394.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palacio-de-hierro-sillon-sole-beige-40301115.html?cid=10801301",
        "Marca": "Palacio de Hierro",
        "Nombre": "Sillón Sole beige",
        "Badge Promocional": "",
        "Descripción del Producto": "Sillón Palacio de Hierro Sole elaborado en textil color beige con diseño jaspeado, cojín decorativo y asiento acolchado.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$21,990.00",
        "Precio Actual": "$15,393.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-sombrilla-para-exterior-fina-en-aluminio-42418484.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Sombrilla para Exterior Fina en aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sombrilla para exterior Bek Fina con poste lateral elaborado en aluminio, sombrilla cuadrada en textil resistente color gris, base de granito y mecanismo con giro de 360°. Un accesorio vanguardista que se ajusta perfectamente al diseño y concepto de tu espacio.Medida de Sombrilla (abierta): 3 x 3 m.",
        "Precio Anterior": "$52,896.00",
        "Precio Actual": "$37,027.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-camastro-vilarica-en-madera-40678848.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Camastro Vilarica en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Camastro Butzke Vilarica elaborado en madera de eucalipto; ideal para exterior, diseño moderno, amplio y muy ergonómico. Tiene ruedas para transportar de manera fácil. Su respaldo es de posiciones.",
        "Precio Anterior": "$23,990.00",
        "Precio Actual": "$14,394.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sofa-para-exterior-maiorca-en-madera-42076951.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sofá para Exterior Maiorca en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sofá para exterior Butzke Maiorca elaborado en madera maciza de eucalipto grandis con cojines color blanco; Madera maciza tratada para exteriores. Ideal para jardín, área de alberca o terraza. Incluye cojines fabricados en Acquablock.",
        "Precio Anterior": "$76,990.00",
        "Precio Actual": "$53,893.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-mesa-bistro-y-2-bancos-altos-para-exterior-de-madera-40678846.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set Mesa Bistró y 2 Bancos Altos para exterior de madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Butzke de mesa bistró y 2 bancos altos para exterior, elaborado en madera de eucalipto; ideal para esas reuniones familiares en el jardín, terraza, un pequeño balcón o el interior de tu hogar. Disfruta de un hermoso rincón con este increíble set. Por sus características puede estar al exterior sin problema.",
        "Precio Anterior": "$29,890.00",
        "Precio Actual": "$20,923.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/hobby-grill-set-de-asador-b.b.q.-portatil-30587327.html?cid=10801301",
        "Marca": "Hobby Grill",
        "Nombre": "Set de Asador B.B.Q. Portátil",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set de asador portátil Hobby Grill fabricado en acero inoxidable, parrilla de cocinado y carbón, barrote de tubo metálico con pintura electrostática, regatones anti-ralladuras, hielera, asas y compartimentos externos. Además se pueden transportar el asador y los accesorios B.B.Q.",
        "Precio Anterior": "$6,099.00",
        "Precio Actual": "$4,269.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/disenos-y-parasoles-tropicales-mesa-lateral-montecarlo-en-madera-teca-42521945.html?cid=10801301",
        "Marca": "Diseños y Parasoles Tropicales",
        "Nombre": "Mesa Lateral Montecarlo en madera teca",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa lateral Diseños y Parasoles Tropicales Montecarlo elaborada en madera con base de aluminio; La Línea Francia se caracteriza por sus acabados minimalistas que se ven perfectamente plasmados en la teca y el aluminio que la componen. La sencillez y elegancia se unen para transformar sus ambientes, exteriores e interiores, en lugares de tranquilidad y relajación.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "",
        "Precio Actual": "$10,890.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-comedor-ipanema-43387827.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Comedor Ipanema",
        "Badge Promocional": "",
        "Descripción del Producto": "Comedor Butzke Ipanema elaborado en madera de eucalipto; Ideal para pequeños espacios, balcones o simplemente ese lugar donde quieres pasar un muy buen rato solo o acompañado.Medidas: Mesa 80 x 74 cm, Silla: 44 x 63 x 80.",
        "Precio Anterior": "$15,600.00",
        "Precio Actual": "$10,920.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-puff-grass-30643053.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa Puff Grass",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Puff Butzke Grass; Hermosa, funcional y muy elegante, para ese rincón donde quieres pasar horas y felices momentos. Puedes complementarla con el sillón sin brazos, el chaise o el esquinero Grass.",
        "Precio Anterior": "$13,990.00",
        "Precio Actual": "$9,793.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jaresa-helecho-decorativo-grande-con-herreria-artificial-42712357.html?cid=10801301",
        "Marca": "Jaresa",
        "Nombre": "Helecho Decorativo Grande con Herrería, Artificial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Helecho decorativo Jaresa Grande con herrería color negro. Puedes ponerlo con o sin la base.",
        "Precio Anterior": "$9,690.00",
        "Precio Actual": "$7,752.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-mesa-plegable-de-comedor-loreto-41925399.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Mesa plegable de comedor Loreto",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa plegable de comedor Dilegno Loreto elaborada en madera teca certificada proveniente de plantaciones sustentables por Dilegno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Dilegno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$10,590.00",
        "Precio Actual": "$7,413.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-con-brazo-color-gris-42506905.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla con brazo, color gris",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla con brazo Butzke, gris, elaborada en aluminio con asiento de texteline. Práctica y ligera. Por sus características puede estar al exterior sin problema y combina fácilmente con cualquier rincón de tu hogar.",
        "Precio Anterior": "$6,590.00",
        "Precio Actual": "$4,613.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-con-brazos-sevega-43387828.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla con Brazos Sevega",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla con brazos Butzke Sevega elaborada en madera de eucalipto color café, detalle tipo malla en parte posterior y pozabrazos a los costados.",
        "Precio Anterior": "$13,990.00",
        "Precio Actual": "$9,793.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-carro-de-servicio-ipanema-en-madera-15018643.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Carro de servicio Ipanema en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Carro de servicio Butzke Ipanema elaborado en madera de eucalipto; hermoso y practico, con 2 niveles para facilitar el acomodo de las cosas, ruedas para llevar el servicio a la mesa y charola desmontable.",
        "Precio Anterior": "$13,590.00",
        "Precio Actual": "$9,513.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palacio-de-hierro-sillon-sole-brazo-izquierdo-beige-40301116.html?cid=10801301",
        "Marca": "Palacio de Hierro",
        "Nombre": "Sillón Sole Brazo Izquierdo Beige",
        "Badge Promocional": "",
        "Descripción del Producto": "Sillón brazo izquierdo Palacio de Hierro Sole elaborado en textil color beige jaspeado y sutil aplicación de bordes a relieve.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$28,290.00",
        "Precio Actual": "$19,803.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sofa-para-exterior-timbo-nogal-36065673.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sofá para exterior Timbo Nogal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sofá para exterior Butzke Timbo elaborado en madera con recubrimiento en textil color nogal; creado por Carlos Mota, diseñador de prestigio internacional. Cuenta con cojines lavables. Con capacidad para 3 o 4 personas.",
        "Precio Anterior": "$89,999.00",
        "Precio Actual": "$53,999.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/disenos-y-parasoles-tropicales-silla-alta-montecarlo-42521933.html?cid=10801301",
        "Marca": "Diseños y Parasoles Tropicales",
        "Nombre": "Silla alta Montecarlo",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla alta Diseños y Parasoles Tropicales de la línea Montecarlo elaborada en madera con alma de metal. Un complemento idóneo para ambientar cualquier espacio en tu hogar.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "",
        "Precio Actual": "$11,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-camastro-sevega-en-madera-de-eucalipto-43387823.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Camastro Sevega en Madera de Eucalipto",
        "Badge Promocional": "",
        "Descripción del Producto": "Camastro Butzke Sevega elaborado en madera de eucalipto, respaldo a contraste y detalle de ruedas en parte posterior.",
        "Precio Anterior": "$28,790.00",
        "Precio Actual": "$20,153.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-de-comedor-con-8-sillas-en-madera-sevega-43387826.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set de Comedor con 8 sillas en madera Sevega",
        "Badge Promocional": "",
        "Descripción del Producto": "Set de comedor Butzke Sevega elaborado en madera con 8 sillas a juego; moderno, versátil y ligero. Ideal para exterior. Sillas muy cómodas con un acabado elegante.• Medidas de mesa: 75 cm de alto x 150 cm de ancho x 150 cm de profundo.• Medidas de sillas: 89 cm de alto x 58 cm de ancho x 62 de profundo.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "",
        "Precio Actual": "$148,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-banco-alto-para-exterior-vilarica-color-nogal-40678844.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Banco alto para exterior Vilarica, color nogal",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Banco alto para exterior Butzke Vilarica elaborado en madera de eucalipto color nogal; ideal para esas reuniones familiares en el jardín o terraza, o incluso para la barra de la cocina, del balcón o el interior de tu hogar. Disfruta de un hermoso rincón con este mueble. Por sus características puede estar al exterior sin problema.",
        "Precio Anterior": "$9,590.00",
        "Precio Actual": "$5,754.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-love-seat-costao-43387832.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Love Seat Costao",
        "Badge Promocional": "",
        "Descripción del Producto": "Love Seat Butzke Costao elaborado en madera de eucalipto color café, detalle de cintas en color negro en respaldo y posabrazos a los costados.",
        "Precio Anterior": "$37,990.00",
        "Precio Actual": "$26,593.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-cepillo-para-parrilla-negro-42780939.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Cepillo para Parrilla Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cepillo para parrilla Weber elaborado en acero color negro; Este cepillo para parrillas triangular está fabricado para eliminar la grasa y los residuos de parrillas de cocción de todos los tamaños. El diseño del mango ofrece una firme empuñadura a la hora de desprender restos adheridos o limpiar espacios de difícil acceso.Con este cepillo para parrillas puedes limpiar las parrillas antes de cada uso y prolongar así la vida útil de tu asador, al mismo tiempo que te aseguras de que la próxima comida salga tan deliciosa como la anterior.",
        "Precio Anterior": "$569.00",
        "Precio Actual": "$455.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/gasaru-esquinero-sole-beige-40301117.html?cid=10801301",
        "Marca": "Gasaru",
        "Nombre": "Esquinero Sole Beige",
        "Badge Promocional": "",
        "Descripción del Producto": "Esquinero Gasaru Sole; Añade un toque de distinción a tu sala con este esquinero elaborado en material textil con un elegante acabado texturizado. Sus patas de material sintético le otorgan estabilidad y durabilidad, y los dos cojines desmontables brindan confort adicional para relajarte y disfrutar de tu espacio al máximo.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$28,390.00",
        "Precio Actual": "$19,873.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lekue-atomizador-39168127.html?cid=10801301",
        "Marca": "Lekue",
        "Nombre": "Atomizador",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Atomizador Lékué con forma de limón, elaborado en material sintético color verde.",
        "Precio Anterior": "$139.00",
        "Precio Actual": "$104.25"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-piedra-para-pizza-de-ceramica-42780943.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Piedra para Pizza de cerámica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Piedra para Pizza Weber elaborada en cerámica; Experimenta cocinar al aire libre y prepara platillos que nunca creíste posibles en tu asador con los accesorios Weber Crafted Outdoor Kitchen Collection. Con solo sustituir la parrilla de cocción derecha por la piedra para pizza Weber Crafted, podrás preparar en tu asador sabrosas pizzas, pan artesanal e incluso postres con la calidad de un horno de ladrillo. Este accesorio requiere un asador compatible con los accesorios Weber Crafted, así como el marco y las parrillas de cocción Weber Crafted.",
        "Precio Anterior": "$2,629.00",
        "Precio Actual": "$2,103.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-lateral-timbo-para-exterior-de-madera-18712294.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa lateral Timbo para exterior de madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa lateral para exterior Butzke Timbo elaborada en madera de eucalipto; Creada por Carlos Mota, diseñador de prestigio internacional. Muy cómoda y por su tamaño puede ser empleada sin problema como mesa de centro.",
        "Precio Anterior": "$24,930.00",
        "Precio Actual": "$14,958.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-set-de-comedor-con-6-sillas-en-madera-napoli-43387824.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Set de Comedor con 6 sillas en madera Napoli",
        "Badge Promocional": "",
        "Descripción del Producto": "Set de Comedor Butzke Napoli elaborado en madera con 6 sillas a juego; moderno, versátil e ideal para exteriores. Sillas muy cómodas de madera con un acabado distintivo.o Medidas de mesa: 75 cm de alto x 180 cm de ancho x 100 cm de profundo.o Medidas de sillas: 87 cm de alto x 60 cm de ancho x 87 de profundo.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "",
        "Precio Actual": "$187,490.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-auxiliar-mesotta-30933960.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa Auxiliar Mesotta",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa Auxiliar Butzke Mesotta; Mesa plegable muy práctica, funcional usada como mesa auxiliar o banco para sentarse, ideal para pequeños espacios. Fácil de guardar.",
        "Precio Anterior": "$7,490.00",
        "Precio Actual": "$5,243.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-camastro-ipanema-en-madera-15484278.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Camastro Ipanema en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Camastro Butzke Ipanema elaborado en madera de eucalipto; ideal para exterior, diseño moderno, amplio y muy ergonómico. Tiene opción para ensamblarse con otro camastro del mismo modelo y hacer uno doble o triple.",
        "Precio Anterior": "$26,590.00",
        "Precio Actual": "$18,613.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-silla-plegable-sin-brazos-loreto-41925404.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Silla Plegable sin brazos Loreto",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla Dilegno Loreto elaborada en madera teca certificada proveniente de plantaciones sustentables por Dilegno. Empresa mexicana especializada en la fabricación y comercialización de muebles, Dilegno diseña y crea piezas de mobiliario buscando siempre su funcionalidad, exclusividad y buen gusto, utilizando materias primas de la más alta calidad.",
        "Precio Anterior": "$4,890.00",
        "Precio Actual": "$3,423.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sillon-para-exterior-vilarica-19923141.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sillón para Exterior Vilarica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sillón para exterior Butzke Vilarica; Hermoso sillón individual diseñado por Marina Otte. Moderno, versátil e ideal para exterior. Fabricado em madera maciza de Eucalipto Grandis certificada por FSC (Forest Stewardship Council). Cojines con recubrimiento de Acquablock, lo que los hace impermeables.• País de Origen: Brasil.• Peso Total de Producto: 18.2 Kg.",
        "Precio Anterior": "$23,890.00",
        "Precio Actual": "$14,334.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-delantal-de-algodon-41570089.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Delantal de Algodón",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Delantal Weber elaborado en Algodón; La comida lucirá perfecta, pero ¿por qué no lucir tú también? Cocina sin miedo a ensuciarte y siéntete como un profesional con un delantal Weber. Los bolsillos profundos se agarrarán a tus herramientas esenciales para asar y el cuello se ajusta a un tamaño personalizado.",
        "Precio Anterior": "$939.00",
        "Precio Actual": "$751.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jaresa-set-3-aloes-decorativos-con-herreria-artificial-42712354.html?cid=10801301",
        "Marca": "Jaresa",
        "Nombre": "Set 3 Aloes Decorativos con Herrería, Artificial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Jaresa de aloes decorativos con base de herrería color negro. Puedes ponerlos juntos o por separado.",
        "Precio Anterior": "$21,990.00",
        "Precio Actual": "$17,592.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-cesta-deluxe-para-asadores-q-300-3000-en-acero-inoxidable-41570087.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Cesta Deluxe para Asadores Q 300, 3000 en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cesta Weber para asadores Q 300/3000; Verduras a la parrilla esparcidas sobre una crujiente pizza. Calabacitas bien tostaditas para acompañar tu banquete de otoño. Un amplio surtido de verduras cortadas en cubos y delicadamente asadas para lograr sabores que no imaginabas que existían. La cesta para asar te permite cocinar verduras en rodajas o incluso pequeños trozos de carne con total facilidad.",
        "Precio Anterior": "$749.00",
        "Precio Actual": "$599.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-carro-bar-de-servicio-otero-42506908.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Carro bar de Servicio Otero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Carro bar de Servicio Butzke Otero elaborado en madera de Eucaliptus Grandis y ensamblada con tornillos cincados para evitar la oxidación. Con 2 niveles para facilitar el acomodo y ruedas para llevar el servicio a la mesa.",
        "Precio Anterior": "$28,990.00",
        "Precio Actual": "$20,293.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lechuza-soporte-balconera-cottage-blanco-19858566.html?cid=10801301",
        "Marca": "Lechuza",
        "Nombre": "Soporte Balconera Cottage Blanco",
        "Badge Promocional": "",
        "Descripción del Producto": "Soporte Lechuza Cottage de montaje rápido y fácil. Utilizable para balconera 50 y 80, barandillas redondas o cuadradas. No causa daños a la barandilla gracias a sus suaves cintas textiles. Soporta hasta 25 kg de carga. Posible montaje en pared.",
        "Precio Anterior": "$1,290.00",
        "Precio Actual": "$645.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-mesa-auxiliar-para-exterior-loreto-en-madera-41925401.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Mesa auxiliar para exterior Loreto en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa auxiliar Dilegno Loreto para exterior elaborada en madera con diseño plegable, superior circular y logo metálico a contraste.",
        "Precio Anterior": "$8,490.00",
        "Precio Actual": "$5,943.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-de-centro-vila-rica-19923140.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa de Centro Vila Rica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de centro Butzke Vila Rica elaborada en madera color café con sutiles aberturas en superficie superior y entrepaño inferior.",
        "Precio Anterior": "$12,990.00",
        "Precio Actual": "$9,093.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-de-centro-vilarica-cafe-40678842.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa de Centro Vilarica café",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de centro Butzke Vilarica elaborada en madera de nogal color café; Mesa redonda 85 cm de diámetro, diseñado por Marina Otte, cómoda, ideal para 4 personas, fabricado en madera maciza certificada por FSC.",
        "Precio Anterior": "$17,990.00",
        "Precio Actual": "$10,794.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sillon-costao-43387831.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sillón Costao",
        "Badge Promocional": "",
        "Descripción del Producto": "Sillón Butzke Costao elaborado en madera de eucalipto, respaldo con detalle de cintas a contraste, posabrazos a los costados; La madera esta tratada con acabado EPS que permite tener al exterior sin que sea necesario el mantenimiento, su cojín es muy cómodo y está fabricado en tela para exterior.",
        "Precio Anterior": "$23,990.00",
        "Precio Actual": "$16,793.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-mesa-de-centro-para-exterior-maiorca-en-madera-42076952.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Mesa de Centro para Exterior Maiorca en madera",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Mesa de centro para exterior Butzke Maiorca elaborada en madera maciza de eucalipto grandis; Madera maciza tratada para exteriores. Ideal para jardín, área de alberca o terraza.",
        "Precio Anterior": "$16,990.00",
        "Precio Actual": "$11,893.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/palacio-de-hierro-sillon-sole-brazo-derecho-beige-40301119.html?cid=10801301",
        "Marca": "Palacio de Hierro",
        "Nombre": "Sillón Sole Brazo Derecho Beige",
        "Badge Promocional": "",
        "Descripción del Producto": "Sillón brazo derecho Palacio de Hierro Sole elaborado en textil color beige jaspeado y sutil aplicación de bordes a relieve.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$28,290.00",
        "Precio Actual": "$19,803.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-para-exterior-30933942.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla para exterior",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Silla para exterior Butzke elaborada en madera de eucalipto sin brazos; diseñada por Marina Otte, ligera, practica y resistente a los diferentes climas.",
        "Precio Anterior": "$8,999.00",
        "Precio Actual": "$6,299.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/jaresa-helecho-decorativo-mediano-con-herreria-artificial-42712356.html?cid=10801301",
        "Marca": "Jaresa",
        "Nombre": "Helecho Decorativo Mediano con Herrería, Artificial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Helecho decorativo Jaresa Mediano con herrería color negro. Puedes ponerlo con o sin la base.",
        "Precio Anterior": "$9,690.00",
        "Precio Actual": "$7,752.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-mesa-de-comedor-niza-de-aluminio-43390993.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Mesa de Comedor Niza, de aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa de comedor Bek Niza elaborada en aluminio pintado con polvos anticorrosivos, superficie de cristal templado y acabado de piedra.",
        "Precio Anterior": "",
        "Precio Actual": "$80,650.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-love-seat-costao-cintas-blancas-43387833.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Love Seat Costao Cintas Blancas",
        "Badge Promocional": "",
        "Descripción del Producto": "Love Seat Costao Cintas Blancas Butzke; Cómodo y hermoso sillón de dos plazas que conjuga perfectamente la madera maciza con cintas en tono crudo que le dan un efecto único. La madera esta tratada con acabado EPS que permite tener al exterior sin que sea necesario el mantenimiento. Su cojín es muy cómodo y está fabricado en tela para exterior.",
        "Precio Anterior": "",
        "Precio Actual": "$37,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/lechuza-soporte-balconera-cottage-negro-19858568.html?cid=10801301",
        "Marca": "Lechuza",
        "Nombre": "Soporte Balconera Cottage Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Soporte Lechuza Balconera Cottage Negro de montaje rápido y fácil. Utilizable para balconera 50 y 80, barandillas redondas o cuadradas. No causa daños a la barandilla gracias a sus suaves cintas textiles. Soporta hasta 25 kg de carga. Posible montaje en pared.",
        "Precio Anterior": "$1,290.00",
        "Precio Actual": "$1,032.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/dilegno-impregna-legno-17708336.html?cid=10801301",
        "Marca": "Dilegno",
        "Nombre": "Impregna Legno",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Dilegno Impregna Legno, aceite impregnante que penetra en la madera impidiendo que se reseque. Brinda una excelente repelencia al agua y evita el crecimiento del moho sobre la superficie de la madera. Tiene alta resistencia a la exposición al exterior y rayos UV. Da un acabado mate, resaltando la veta natural de la madera. Se recomienda aplicarlo en superficies interiores y exteriores. Por su alta resistencia a la exposición continua al medio ambiente, se puede aplicar sobre cualquier mueble de madera, incluso en zonas costeras, húmedas y en alta exposición a la luz solar.Seguir instrucciones de aplicación, y advertencias de uso.Contenido Neto: 1000 ml",
        "Precio Anterior": "$999.00",
        "Precio Actual": "$699.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/gasaru-sillon-sole-brazo-derecho-gris-42311785.html?cid=10801301",
        "Marca": "Gasaru",
        "Nombre": "Sillón Sole Brazo Derecho Gris",
        "Badge Promocional": "",
        "Descripción del Producto": "Sillón Brazo Derecho Gasaru Sole elaborado en material textil color gris; con acabado liso, minisoportes y cojín rectangular a juego. Ya sea para añadir un toque de distinción a tu sala de estar, completar tu espacio de lectura o simplemente para consentirte con momentos de tranquilidad, el Sillón Brazo Derecho Gasaru Sole es la elección indiscutible. No te conformes con menos, elige la excelencia en diseño y calidad.Todos los artículos adicionales que se muestran en las imágenes se venden por separado.Encuentra este producto en Casa Palacio Antara y Casa Palacio Santa Fe.",
        "Precio Anterior": "$28,290.00",
        "Precio Actual": "$19,803.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-set-2-tablas-de-cedro-firespice-para-parrilla-30090152.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Set 2 Tablas de Cedro Firespice para Parrilla",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set de tablas para parrilla Weber Firespice elaborado en cedro; Gran tamaño ideal para filetes de salmón enteros. Añade un sutil sabor amaderado.",
        "Precio Anterior": "$499.00",
        "Precio Actual": "$399.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/family-merkatari-camastro-en-aluminio-43314953.html?cid=10801301",
        "Marca": "Family Merkatari",
        "Nombre": "Camastro en aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Camastro Merkatari elaborado en aluminio color blanco; Ideal para exterior, diseño moderno, amplio y muy ergonómico (cómodo) textiline en tono blanco fabricado en poliéster.",
        "Precio Anterior": "",
        "Precio Actual": "$16,900.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-caja-ahumadora-universal-en-acero-inoxidable-19454989.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Caja Ahumadora Universal en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Caja Ahumadora Universal Weber elaborada en acero inoxidable; Aporta un delicioso sabor ahumado a cualquier platillo cocinado a la parrilla. Infunde notas de nogal americano, manzano, roble o cerezo en los alimentos. Coloca la caja ahumadora encima de las parrillas de cocción y transforma tu asador de gas o carbón en un completo equipo para ahumar. Para darles a tus carnes, verduras, frutos secos y quesos el delicioso sabor ahumado que tanto te gusta. Lavar a mano antes de usar. *Apta para la mayoría de los asadores de gas.",
        "Precio Anterior": "$1,189.00",
        "Precio Actual": "$951.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-funda-para-asador-39259627.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Funda para Asador",
        "Badge Promocional": "Precio especial",
        "Descripción del Producto": "Weber Funda para asador en tejido de punto color negro con protección contra los rayas UV para evitar la decoloración, transpirable e impermeable para proteger el asador de la intemperie; las correas mantienen la funda en su lugar.",
        "Precio Anterior": "$2,499.00",
        "Precio Actual": "$1,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-set-de-clavos-para-asar-papas-6-piezas-30090150.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Set de Clavos para Asar Papas 6 piezas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Weber de clavos para asar papas elaborado en metal.",
        "Precio Anterior": "$569.00",
        "Precio Actual": "$455.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-funda-para-comedor-31173924.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Funda para Comedor",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda Merkatari elaborado en olefina termosoldada color blanco. No guarda humedad, es práctico, ligero y resistente; repele el 90% del agua y el 99% de los rayos solares.",
        "Precio Anterior": "$5,690.00",
        "Precio Actual": "$3,414.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-virutas-para-asador-39259626.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Virutas para Asador",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Weber Virutas para Asador; trozos de madera para que ayudará a lograr un sabor notable y pronunciado.",
        "Precio Anterior": "$269.00",
        "Precio Actual": "$161.40"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-sillon-bali-con-descansapies-43387834.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Sillón Bali con Descansapies",
        "Badge Promocional": "",
        "Descripción del Producto": "Sillón Bali con Descansapies Butzke; Cómodo y hermoso sillón individual con descansa pies que conjuga perfectamente la madera maciza con el textiline color arena dando un efecto único, moderno y muy cómodo. La madera de cumaru esta tratada con acabado EPS que permite tener al exterior sin que sea necesario el mantenimiento. El textiline es ideal para exterior, además da la comodidad necesaria y no requiere el uso de cojín.",
        "Precio Anterior": "",
        "Precio Actual": "$46,990.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-asador-para-aves-style-a-dos-tonos-31217037.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Asador para Aves Style a dos tonos",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Asador para aves Weber Style elaborado en acero a dos tonos con detalle de la marca en la parte superior.",
        "Precio Anterior": "$2,069.00",
        "Precio Actual": "$1,655.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-funda-genesis-400-para-asador-42780946.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Funda Genesis 400 para asador",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda Weber Genesis 400 para asador elaborada en poliéster de color negro; Mantén tu parrilla luciendo genial. Esta duradera funda premium para parrilla significa que no tienes que temer a los elementos. Es resistente a la intemperie y viene con correas de sujeción para mantenerlo seguro incluso en las condiciones más duras.",
        "Precio Anterior": "$2,939.00",
        "Precio Actual": "$2,351.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-funda-genesis-300-para-asador-42780945.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Funda Genesis 300 para asador",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda Weber Genesis 300 para asador elaborada en poliéster negro; Mantén tu parrilla luciendo genial. Esta duradera cubierta premium para parrilla significa que no tienes que temer a los elementos. Es resistente a la intemperie y viene con correas de sujeción para mantenerlo seguro incluso en las condiciones más duras.",
        "Precio Anterior": "$2,819.00",
        "Precio Actual": "$2,255.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-silla-hamaca-real-blanca-43390985.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Silla Hamaca Real blanca",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla hamaca Bek de la línea Real con estructura de aluminio con asiento de tela color blanco. Un increíble accesorio para tu hogar.",
        "Precio Anterior": "",
        "Precio Actual": "$11,020.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-soporte-doble-funcion-19454981.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Soporte Doble Función",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Soporte Weber fabricado en acero con acabado pulido para asado y costillas.",
        "Precio Anterior": "$819.00",
        "Precio Actual": "$655.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-funda-para-asador-performer-deluxe-y-premium-35938146.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Funda para asador Performer Deluxe y Premium",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda Weber para asador elaborada en material sintético color negro, ideal para Performer, modelos premium y delux.",
        "Precio Anterior": "$2,379.00",
        "Precio Actual": "$1,903.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-cepillo-para-parrilla-de-bambu-42780940.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Cepillo para parrilla de bambú",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Cepillo para parrilla Weber elaborado en bambú de color café; Los mejores resultados al asar comienzan con unas parrillas de cocción limpias. El cepillo para parrillas de bambú está diseñado para eliminar restos quemados, grasa y residuos de parrillas de todos los tamaños. La cabeza oblicua te permite eliminar alimentos adheridos sin acercarte demasiado al calor. Con este cepillo puedes limpiar las parrillas antes de cada uso y prolongar así la vida útil de tu asador, al mismo tiempo que te aseguras de que la próxima comida salga tan deliciosa como la anterior.",
        "Precio Anterior": "$499.00",
        "Precio Actual": "$399.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-silla-lace-gris-43390986.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Silla Lace gris",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla Bek de la línea Lace elaborada en aluminio de color gris oscuro con diseño liso. Un increíble accesorio para tu hogar.",
        "Precio Anterior": "",
        "Precio Actual": "$17,110.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-set-de-pinchos-para-elote-8-piezas-30090151.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Set de Pinchos para Elote 8 piezas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Weber de pinchos para elote elaborado en metal con mango de material sintético color negro; los soportes encajan con precisión en la caja de almacenamiento.",
        "Precio Anterior": "$569.00",
        "Precio Actual": "$455.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-marco-para-asador-de-acero-42780942.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Marco para asador de acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Marco para asador Weber elaborado en acero; Experimenta cocinar al aire libre y prepara platillos que nunca creíste posibles en tu asador con los accesorios Weber Crafted Outdoor Kitchen Collection. Con solo sustituir la parrilla de cocción derecha por el marco WEBER CRAFTED, tendrás acceso a un amplio repertorio de nuevas posibilidades con tu asador.",
        "Precio Anterior": "$2,629.00",
        "Precio Actual": "$2,103.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-silla-con-brazos-napoli-roble-43387829.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Silla con brazos Napoli roble",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla con brazos Butzke Napoli elaborada en madera maciza de eucalipto grandis color roble. Ideal para exterior, diseño moderno, amplio y muy ergonómico (cómodo), con acabado en EPS, lo que permite tenerlo al exterior sin requerir mantenimiento.",
        "Precio Anterior": "",
        "Precio Actual": "$24,890.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-mesa-periquera-rio-de-aluminio-43390989.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Mesa Periquera Rio, de aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Mesa periquera Bek Rio elaborada en aluminio pintado con polvos anticorrosivos, resistente al exterior y cuatro patas.",
        "Precio Anterior": "",
        "Precio Actual": "$26,970.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-funda-para-sombrilla-grande-42418488.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Funda para Sombrilla Grande",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda para sombrilla Bek Grande elaborada en textil color plata.",
        "Precio Anterior": "$5,800.00",
        "Precio Actual": "$4,060.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-silla-larios-negra-43390990.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Silla Larios negra",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla Bek de la línea Larios elaborada en aluminio de color negro con diseño liso. Un increíble accesorio para tu hogar.",
        "Precio Anterior": "",
        "Precio Actual": "$18,850.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-recetario-38202713.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Recetario",
        "Badge Promocional": "",
        "Descripción del Producto": "Recetario Weber; encontraras las mejores formas de cocinar cerdo, aves, pescados, mariscos, verduras, salmueras, adobos y salsas. Descubre valiosos consejos y técnicas que te convertirán en todo un máster. Crea recuerdos memorables junto a tu familia y amigos cocinando al aire libre.",
        "Precio Anterior": "$819.00",
        "Precio Actual": "$409.50"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-silla-larios-gris-43390991.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Silla Larios gris",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla Bek de la línea Larios elaborada en aluminio de color gris con diseño liso. Un increíble accesorio para tu hogar.",
        "Precio Anterior": "",
        "Precio Actual": "$18,850.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-funda-para-sombrilla-chica-42418487.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Funda para Sombrilla Chica",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda para sombrilla Bek Chica elaborada en textil color plata.",
        "Precio Anterior": "$3,480.00",
        "Precio Actual": "$2,436.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/weber-set-10-bandejas-desechables-para-escurrimientos-en-aluminio-41570083.html?cid=10801301",
        "Marca": "Weber",
        "Nombre": "Set 10 Bandejas Desechables para Escurrimientos en Aluminio",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Set Weber de bandejas desechables para escurrimientos; El secreto de una salsa navideña de la que la familia se pasará hablando el resto del año consiste en una sencilla bandeja de aluminio. Coloca una bandeja de aluminio directamente debajo del pavo, o lo que se esté asando, para atrapar los sabrosos jugos y conviértelos en la salsa o el aderezo más delicioso que jamás hayas probado. Lavar a mano antes de usar. Úsalas con tu rosticero, tus rejillas de asado o entre las charolas para carbón char-basket (para cocinar con calor indirecto).",
        "Precio Anterior": "$499.00",
        "Precio Actual": "$399.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/bek-silla-nero-gris-43390987.html?cid=10801301",
        "Marca": "Bek",
        "Nombre": "Silla Nero gris",
        "Badge Promocional": "",
        "Descripción del Producto": "Silla Bek de la línea Nero elaborada en aluminio de color gris oscuro con diseño liso. Un increíble accesorio para tu hogar.",
        "Precio Anterior": "",
        "Precio Actual": "$9,475.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/family-merkatari-camastro-en-aluminio-43314954.html?cid=10801301",
        "Marca": "Family Merkatari",
        "Nombre": "Camastro en aluminio",
        "Badge Promocional": "",
        "Descripción del Producto": "Camastro Merkatari elaborado en aluminio color negro con gris; Ideal para exterior, diseño moderno, amplio y muy ergonómico (cómodo) textiline en tono gris fabricado en poliéster.",
        "Precio Anterior": "",
        "Precio Actual": "$16,900.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/butzke-funda-para-love-seat-timbo-blanca-31173926.html?cid=10801301",
        "Marca": "Butzke",
        "Nombre": "Funda para Love Seat Timbo Blanca",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Funda para love seat Butzke elaborada en tyvek transpirable color blanca, no guarda humedad, práctica, ligera y resistente. Repele el 90% del agua y el 99% de los rayos solares.",
        "Precio Anterior": "$3,990.00",
        "Precio Actual": "$2,394.00"
    }
]