[
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-steakmaster-23.5-en-acero-inoxidable-40934355.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Steakmaster 23.5\" en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Eléctrico Teka Steakmaster 23.5\"; Cuenta con tecnología exclusiva SteakGrill (700º) para preparar carne como en una barbacoa. Cocina chuletón, solomillo, entrecot o hamburguesas a la parrilla en solo unos minutos. Parrilla de hierro fundido especial para preparar carnes a la brasa. 20 programas automáticos especiales para carne. Sistema de Limpieza DualClean con Pirólisis + Hydroclean PRO.",
        "Precio Anterior": "$53,499.00",
        "Precio Actual": "$31,564.41",
        "Especificaciones": [
            "Potencia - 3552W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-electrico-de-90-cm-acero-38993081.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno Eléctrico de 90 cm Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Smeg elaborado en acero a tono con tipo de vidrio: Nerovista, puerta con 2 bandas horizontales. Funciones de limpieza como Vapor Clean, descongelamiento por tiempo, descongelamiento por peso y programas automáticos. Pantalla/reloj: LCD, 2 mandos, programador de tiempo electrónico, programación tiempo: Inicio programado y fin de cocción. Cuenta minutos, alarma acústica de fin de cocción, opción Show Room Demo, bloqueo de teclas/modo seguridad para niños y otras funciones: Keep warm y Eco light.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$59,300.00",
        "Precio Actual": "$39,731.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-horno-electrico-empotrable-ywos52es4mzx-43119724.html?cid=10800302",
        "Marca": "Whirlpool",
        "Nombre": "Horno eléctrico empotrable YWOS52ES4MZX",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico empotrable Whirlpool YWOS52ES4MZX 24\" elaborado en metal y vidrio; Horno eléctrico con conectividad para controlar el proceso de cocción desde donde estés. Elegante diseño con pantalla digital táctil que se adapta a tu cocina y brinda resultados precisos con su sistema de cocción por convección.● Luz indicadora de encendido● Conversión de temperatura● Selección (Señal audible, Hornear, Asar, Cancelar/Desactivar, Reloj, Bloqueo de controles, Indicador de tiempo de cocción, Inicio atrasado, Favoritos, Horneado de congelados, Horneado de comida completa, Mantener caliente, Conversión de idiomas, Levantamiento de pan, Precalentamiento rápido, Hora de inicio / final, Temporizador)● Pantalla digital táctil de vidrio de LCD● Luz halógena● Autolimpieza.",
        "Precio Anterior": "$51,099.00",
        "Precio Actual": "$32,703.36",
        "Especificaciones": [
            "Potencia - 2000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-multifuncion-turbo-39029918.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Multifunción Turbo",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Horno Teka Hlb 860 negro; de clase energética: A+ (Ahorro de hasta un 20%), 12 funciones de cocinado + Hydroclean Pro, 20 recetas, mandos retro iluminados, Grill/Maxi Grill: 1,400/2,500 W, precalentamiento rápido automático, puerta de triple cristal, puerta con suave apertura/cierre, ventilación dinámica, esmalte interior Crystal Clean, guía cromada telescópica, guías cromadas con cinco alturas de cocinado, parrilla cromada y bandeja especial para asados.",
        "Precio Anterior": "$37,099.00",
        "Precio Actual": "$14,839.60",
        "Especificaciones": [
            "Potencia - 3251W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-horno-electrico-de-conveccion-30-en-acero-inoxidable-37265884.html?cid=10800302",
        "Marca": "KitchenAid",
        "Nombre": "Horno Eléctrico de Convección 30\" en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico de Convección KitchenAid 30\" en increíble acero inoxidable color negro, destacará en tu cocina permitiendo armonizar con el resto de tus electrodomésticos cuenta con la tecnología de convección Ever-Heat, con el que podrás experimentar y realizar los mejores platillos y la más alta repostería ya que proporciona un calentamiento constante y uniforme. Su sistema EasyConvect te proporciona las opciones de Hornear, Rostizar y Asar. KitchenAid YOURS FOR THE MAKING. Pantalla de cristal al tacto con seguro: Ofrece una experiencia intuitiva gracias a su pantalla táctil que es fácil de limpiar. Rejilla de extensión completa con SatinGlide (ambos hornos): Permite una carga fácil e incluye una manija para sujetarla fácilmente, dándote confianza al cocinar platillos grandes o pesados. 5 pies cúbicos de capacidad; Te brinda capacidad extra para colocar tus pavos y asados más grandes. También te permite preparar múltiples platillos a la vez.",
        "Precio Anterior": "$113,783.00",
        "Precio Actual": "$77,372.44"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-a-gas-38554813.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable a Gas",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable IO Mabe a Gas; Convección: Distribución de calor que te permite mayor eficiencia en tiempo y energía para una cocción uniforme de los alimentos. Display glass touch: controla todas las funciones del horno como convección, hornear, Steam Clean y más.",
        "Precio Anterior": "$40,799.00",
        "Precio Actual": "$21,215.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-a-gas-multifuncion-negro-41526407.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno a Gas Multifunción negro",
        "Badge Promocional": "ULTIMA OPORTUNIDAD",
        "Descripción del Producto": "Horno Teka a Gas Multifunción color negro; cuenta con cinco funciones cocinado, multi cook (cocinar al vapor), iluminación halógena en el interior y puerta de doble cristal.",
        "Precio Anterior": "$29,399.00",
        "Precio Actual": "$11,759.60",
        "Especificaciones": [
            "Potencia - 2350W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-gas-multifuncion-con-conveccion-39009936.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno de Gas Multifunción Con Convección",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Teka HSF 824 G de gas elaborado en acero inoxidable con antihuella; cuenta con 5 funciones de cocinado, minutero mecánico: 120 minutos, grill eléctrico: 1,900 W, puerta de doble cristal, ventilación tangencial forzada, sistema de evacuación de gases por bóveda, encendido integrado en el quemador y accionado por el mando; quemador de gas: 1 quemador: 4,000 W (13,648 BTU); esmalte interior Crystal Clean, guías cromadas con tope antivuelco con cinco alturas de cocinado; parrilla cromada, y bandeja especial para asados.",
        "Precio Anterior": "$37,899.00",
        "Precio Actual": "$23,876.37",
        "Especificaciones": [
            "Potencia - 4000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-a-gas-24-en-acero-42093651.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable a Gas 24\" en Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable a Gas IO Mabe de 24\" en Acero; Horno para gas de 60 cm color acero inoxidable con vidrio gris vulcano, control inteligente que te permite monitorear el tiempo de cocción en el horno, cuatro funciones: puedes asar, hornear, descongelar y gratinar tus platillos. Posee Display digital.",
        "Precio Anterior": "$17,999.00",
        "Precio Actual": "$9,359.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-electrico-empotrable-en-acero-inoxidable-38554814.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno Eléctrico Empotrable en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico empotrable IO Mabe de acero inoxidable con vidrio gris vulcano y distribución de calor para mayor eficiencia en tiempo, y energía. Cuenta con Display Glass Touch para controlar todas las funciones del horno. Su sistema Steam Clean evapora el agua para eliminar la suciedad acumulada.",
        "Precio Anterior": "$41,199.00",
        "Precio Actual": "$21,423.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-en-acero-inoxidable-43181615.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Teka elaborado en acero inoxidable y cristal; Cristal negro y marco en acero inoxidable con anti huella 11 funciones de cocinado + Sistema de limpieza Hydroclean Eco 5 niveles de potencia de microondas Capacidad: 40/41L (neto/bruto) Display con touch control Mandos de perillas Timer digital Maxi Grill: 2,500 W Puerta de triple cristal Ventilación tangencial Bloqueo de seguridad Desconexión automática al abrir la puerta Esmalte interior Crystal Clean Guía cromada telescópica Guías cromadas con cinco alturas de cocinado Parrilla cromada Bandeja profundo antivuelco Bandeja de cristal .",
        "Precio Anterior": "$45,599.00",
        "Precio Actual": "$26,903.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-horno-de-microondas-empotrable-1.6-p3-acero-42423359.html?cid=10800302",
        "Marca": "Frigidaire",
        "Nombre": "Horno de Microondas Empotrable 1.6 p3 Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de Microondas Frigidaire Empotrable 1.6 p3 Acero; para cocinar o acomodar utensilios de cocina más grandes, incluso una fuente para hornear de 13\" x 9\", mejora visibilidad de la superficie de cocción por su iluminación LED que ofrece una vista clara y brillante de su estufa, cuenta con botones de un solo toque fáciles de usar para que pueda cocinar papas al horno, palomitas de maíz o incluso agregar 30 segundos con solo tocar un botón, se usa como una campana que ofrece ventilación con dos velocidades de ventilador.",
        "Precio Anterior": "$12,899.00",
        "Precio Actual": "$7,610.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-teka-hlb-840-multifuncion-60-cm-39009934.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Teka HLB 840 Multifunción 60 CM",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Teka HLB 840 multifunción elaborado en acero inoxidable con antihuellas y cristal negro, clase energética: A+ (ahorro de hasta un 20%); cuenta con 9 funciones de cocinado, precalentamiento rápido, puerta de doble cristal, ventilación dinámica, esmalte interior Crystal Clean, guía cromada telescópica, guías cromadas con cinco alturas de cocinado, parrilla cromada y bandeja especial para asados.",
        "Precio Anterior": "$29,699.00",
        "Precio Actual": "$15,443.48",
        "Especificaciones": [
            "Potencia - 3215W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-pirolitico-23.5-en-acero-inoxidable-41998275.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno eléctrico Pirolítico 23.5\" en acero inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Eléctrico Teka Pirolítico 23.5\"; Con el acceso directo alcanzarás la temperatura perfecta para cocinar la masa en su punto en el tiempo necesario para no que no se sequen los ingredientes ni la masa. Gracias a la combinación de las altas temperaturas con la Piedra pizza, podrás preparar 10 pizzas en solo 30 minutos, obteniendo siempre el mismo resultado: perfecto. Imagina el olor de galletas recién horneadas, cada una de ellas crujientes y horneada justo en su punto. La multifunción SurroundTemp garantiza una distribución uniforme del calor, incluso cocinando a diferente nivel. Obtén un efecto de cocinado uniforme en tus platos gracias a la resistencia extra.",
        "Precio Anterior": "$34,299.00",
        "Precio Actual": "$17,835.48",
        "Especificaciones": [
            "Potencia - 3552W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-y-a-gas-estatico-hbb-724-g-ss-23.4-en-acero-inoxidable-40553596.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico y a Gas Estático HBB 724 G SS 23.4' en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico y a gas estático Teka HBB 724 G SS 23.4' y superficie en acero inoxidable con antihuella; 2 funciones de cocinado. mandos de perillas. timer mecánico de 120 minutos. iluminación halógena en el interior. puerta de doble cristal. ventilación tangencial. seguridad por termopar integrada en el quemador. termostato para control de temperatura. encendido electrónico integrado en la perilla. bandeja profunda con esmalte CrystalClean.",
        "Precio Anterior": "$19,499.00",
        "Precio Actual": "$12,284.37",
        "Especificaciones": [
            "Potencia - 1567W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-23-43181614.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico 23\"",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Eléctrico Teka de 23\" elaborado en cristal color negro. Cuenta con: Night River Clase energética: A+ (ahorro de hasta 20% de consumo) 8 funciones de cocinado + Sistema de limpieza Dual Clean Autolimpieza Pirolítica + HydroClean PRO (3 niveles) Función Maestro Pizza (340° C para horneado perfecto) Capacidad bruta/neta: 71/70 litros.• Display touch control.• Mandos de perilla Grill/Maxi Grill: 1,400 W/2,450 W.• Iluminación halógeno.• Precalentamiento rápido automático. Puerta de cuatro cristales.• Puerta con suave apertura y cierre.• Ventilación tangencial de dos velocidades.• Bloqueo de seguridad para niños.• Desconexión automática al abrir la puerta.• Esmalte interior Crystal Clean.• Guías telescópicas.• Guías de bandejas cromadas.• Bandeja de piedra especial para pizzas.• Bandeja profunda y parrilla esmaltada con esmalte pirolítico.",
        "Precio Anterior": "$38,399.00",
        "Precio Actual": "$22,655.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-multifuncion-23-en-acero-inoxidable-negro-41998274.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico Multifunción 23\" en acero inoxidable negro",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno eléctrico Teka Multifunción elaborado en acero inoxidable color negro y capacidad de 70 litros. Cuenta con SurroundTemp y AirFry. Nueve funciones de \"cocinado\", sistema de limpieza HydroClean PRO y puerta de doble cristal. Cuenta con display touch.",
        "Precio Anterior": "$27,999.00",
        "Precio Actual": "$17,639.37",
        "Especificaciones": [
            "Potencia - 3215W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-electrico-24-42093652.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable Eléctrico 24\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable Eléctrico IO Mabe 24\"; Horno eléctrico de 60 cm, color acero inoxidable con vidrio gris vulcano. Control inteligente que te permite monitorear el tiempo de cocción en el horno. 4 Funciones: puedes asar, hornear, descongelar y gratinar tus platillos. Con display digital.",
        "Precio Anterior": "$18,999.00",
        "Precio Actual": "$9,879.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-electrico-empotrable-60-cm-acero-inoxidable-38554812.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno Eléctrico Empotrable 60 CM Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico empotrable IO Mabe 60 CM color acero inoxidable con vidrio tipo espejo, distribución de calor para mayor eficiencia en tiempo y energía. Cuenta con display Glass Touch para controlar todas las funciones del horno y Steam Clean que evapora el agua y ayuda a que la suciedad acumulada se desprenda con mayor facilidad.",
        "Precio Anterior": "$29,999.00",
        "Precio Actual": "$15,599.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-a-gas-multifuncion-con-conveccion-hsb-750-g-ss-rx-23.4-en-acero-inoxidable-40553598.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno a Gas Multifunción con Convección HSB 750 G SS RX 23.4\" en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno a gas multifunción con convección Teka HSB 750 G SS RX 23.4\" y superficie en acero inoxidable con antihuella. Cuenta con acabado réflex en puerta, 5 funciones de cocinado, mandos de perillas, minutero mecánico de 120 minutos, iluminación halógena en el interior, puerta de doble cristal, ventilación tangencial, seguridad por termopar integrada en el quemador, termostato para control de temperatura, encendido electrónico integrado en la perilla y bandeja profunda con esmalte CrystalClean.Además cuenta con Grill Eléctrico de 1,567 W.",
        "Precio Anterior": "$24,699.00",
        "Precio Actual": "$12,843.48",
        "Especificaciones": [
            "Potencia - 1567W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-horno-de-pared-a-gas-lp-24-36164401.html?cid=10800302",
        "Marca": "Whirlpool",
        "Nombre": "Horno de Pared a Gas LP 24\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de pared a Gas Whirlpool LP 24\"; con panel de control Touch, parrilla, charola, rosticero, timer, termostato y luz interior. Cuenta con puerta acabado espejo Triple Glass Door, exclusivo triple cristal en el horno que impide que se sobrecaliente su exterior y concentra el calor en la parte interna, para que tus platillos se cocinen más rápido. El asador superior tiene resistencia eléctrica y válvula de sensor de flama de corte de gas.",
        "Precio Anterior": "$22,503.00",
        "Precio Actual": "$12,601.68",
        "Especificaciones": [
            "Potencia - 127 V"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-microondas-grill-1.4p3-36617282.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno de Microondas +Grill 1.4p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Teka +Grill 1.4p3; en acabado de acero inoxidable; acabado en puerta, Reflex; 11 niveles de potencia, 1 nivel de potencia grill, 2 niveles de potencia combinada. Interior con recubrimiento Easy Clean, plato giratorio de 315 mm. 6 Menús pre-programados, función +30 segundos, temporizador de 0 a 90 minutos, 3 memorias programables, descongelación automática por tiempo y peso.",
        "Precio Anterior": "$5,699.00",
        "Precio Actual": "$3,362.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-a-gas-35.4-acero-inoxidable-39689537.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno a Gas 35.4\" Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno a Gas Smeg 35.4' Acero Inoxidable; Horno de gas con convección en acero inoxidable, antihuellas y satinado, estética clásica y vidrio Eclipse. Display/Reloj: Touch Timer, alarma acústica de fin de cocción, válvula de gas de seguridad, voltaje (V): 220-240 V, recubrimiento Ever-clean de fácil limpieza, puerta fría, doble vidrio reflectante al calor, enfriamiento tangencial.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$44,700.00",
        "Precio Actual": "$29,949.00",
        "Especificaciones": [
            "Potencia - 1800W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-empotrable-de-gas-60-cm-acero-inoxidable-38554811.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno Empotrable de Gas 60 cm Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno IO Mabe empotrable de gas 60 cm color acero inoxidable con vidrio tipo espejo, distribución de calor para mayor eficiencia en tiempo y energía. Cuenta con display Glass Touch  para controlar todas las funciones del horno. Su sistema Steam Clean evapora el agua para eliminar la suciedad acumulada.",
        "Precio Anterior": "$29,299.00",
        "Precio Actual": "$15,235.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-horno-electrico-30-36794349.html?cid=10800302",
        "Marca": "KitchenAid",
        "Nombre": "Horno Eléctrico 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico KitchenAid 30\"; Este horno de pared sencillo con Verdadera Convección Even-Heat proporciona un calentamiento constante y una cocción uniforme. Un diseño único en forma de corbatín y un ventilador de convección ayudan a garantizar que no haya bordes quemados o centros poco cocidos. La sonda de temperatura ofrece una medición precisa de la temperatura interna. temperaturas de carnes, aves y guisos sin abrir la puerta del horno para alimentos perfectamente cocinados. Los detalles de diseño audaces del horno son el equilibrio perfecto entre elegancia y funcionalidad.",
        "Precio Anterior": "$109,988.00",
        "Precio Actual": "$74,791.84"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-horno-de-microondas-1.6-pies-peb160sfss-39200289.html?cid=10800302",
        "Marca": "GE Profile",
        "Nombre": "Horno de Microondas 1.6 pies PEB160SFSS",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas GE Profile PEB160SFSS 1.6 pies; cuenta con 6 menús de auto cocción que te permiten calentar o cocinar con tiempo personalizado. Función grill que te permite gratinar y dorar tus platillos.",
        "Precio Anterior": "$8,899.00",
        "Precio Actual": "$5,873.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/io-mabe-horno-de-microondas-1.6p3-acero-37671208.html?cid=10800302",
        "Marca": "IO Mabe",
        "Nombre": "Horno de Microondas 1.6p3 Acero",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas IO Mabe 1.6p3 Acero; cuenta con vidrio gris vulcano, 6 menús de auto cocción que te permiten calentar o cocinar personalizando el tiempo, función grill para gratinar y dorar tus platillos, 10 niveles de potencia que te permiten cocinar una gran variedad de alimentos, instalación countertop/empotrable, control digital, temporizador 99 minutos/segundos, bloqueo de seguridad, descongelado programable, función agregar minuto, aviso ciclo finalizado y cocinado express 1-6 minutos.",
        "Precio Anterior": "$8,199.00",
        "Precio Actual": "$5,411.34",
        "Especificaciones": [
            "Potencia - 127 V"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-a-gas-hlf-824-g-multifuncion-con-conveccion-39009935.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno a Gas HLF 824 G Multifunción con Convección",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de gas Teka HLF 824 G elaborado en acero inoxidable con antihuellas; cuenta con 5 funciones de cocinado, minutero mecánico: 120 minutos, grill eléctrico: 1900 W, puerta de triple cristal, ventilación tangencial forzada, sistema de evacuación de gases por bóveda, encendido integrado en el quemador y accionado por el mando; quemador de gas: 1 quemador: 4000 W (13,648 BTU); esmalte interior Crystal Clean, guías cromadas con tope antivuelco con cinco alturas de cocinado; parrilla cromada y bandeja especial para asados.",
        "Precio Anterior": "$43,299.00",
        "Precio Actual": "$27,278.37",
        "Especificaciones": [
            "Potencia - 4000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-microondas-1.7-p3-41367981.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno de microondas 1.7 p3",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de microondas Smeg. Horno de microondas empotrable de 60 cm con función \"Chef\" que da un toque dorado a tus alimentos con muy poco aceite, descongelación por peso e inicio rápido de 30 segundos. Combinación de funciones Grill + Microondas para un calentamiento uniforme y rápido con el menor consumo de energía.Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800-111-7634, WhatsApp 55-4067-7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo. El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$35,900.00",
        "Precio Actual": "$24,053.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-electrico-30-en-acero-inoxidable-42333969.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno Eléctrico 30\" en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Smeg de 30\" elaborado en acero inoxidable con 9 funciones de cocción: Estático, Ventilado, Termoventilado, Turbo (circular + posterior + superior + ventilador), Grill ancho, Grill estrecho, Grill ventilado, Grill ancho ventilado, Inferior, Inferior ventilado, Descongelación. Con temperatura mínima de 38 °C y máxima de 260 °C, un volumen útil de 130 L. Tecnología vapor clean facilita la limpieza mediante el uso del vapor generado al insertar una pequeña dosis de agua en la ranura de la cavidad. Cuenta con 6 niveles de cocción que le permiten cocinar diferentes platos al mismo tiempo, lo que garantiza una reducción en el consumo.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$79,400.00",
        "Precio Actual": "$59,550.00",
        "Especificaciones": [
            "Potencia - 3000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-microondas-empotrable-plata-39954965.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno de microondas empotrable plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Smeg Empotrable 24\" color plata; cuenta con 36 programas automáticos que incluyen memoria y cocción lenta, este horno de microondas te deja libre para respirar con facilidad. Con un diseño clásico exclusivo de smog y descongelamiento automático por tiempo o peso, esta unidad es verdaderamente la vanguardia de la cocción en microondas.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$17,300.00",
        "Precio Actual": "$12,975.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-horno-a-gas-empotrable-80-cm-inoxidable-18822246.html?cid=10800302",
        "Marca": "GE Profile",
        "Nombre": "Horno a Gas Empotrable 80 CM Inoxidable",
        "Badge Promocional": "",
        "Descripción del Producto": "Horno de gas GE Profile de 80 CM en acabado inoxidable, con controles Glass Touch Digital, jaladera de toallero, encendido Glow Bar, luz smart LED, bloqueo de seguridad, quemador programable en horno, ventana panorámica, 1 parrilla deslizable, charola para asador, 8 funciones, steam clean, Pre Heat, Meat probe.",
        "Precio Anterior": "$52,699.00",
        "Precio Actual": "$36,889.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-horno-de-microondas-empotrable-embs2411ab-1.5p3-42747825.html?cid=10800302",
        "Marca": "Electrolux",
        "Nombre": "Horno de microondas empotrable EMBS2411AB, 1.5p3",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de microondas empotrable Electrolux EMBS2411AB, 1.5p3; Diseño elegante: El diseño elegante de este microondas con controles táctiles de vidrio, el diseño de rayas finas de la firma Electrolux y el juego de molduras de acero inoxidable luce hermoso en cualquier cocina.",
        "Precio Anterior": "$21,899.00",
        "Precio Actual": "$13,796.37",
        "Especificaciones": [
            "Potencia - 900W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-horno-de-microondas-empotrable-2.2-pies-gmbs3068af-acero-42889008.html?cid=10800302",
        "Marca": "Frigidaire",
        "Nombre": "Horno de Microondas Empotrable 2.2 pies GMBS3068AF Acero",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Horno de microondas empotrable Frigidaire de 2.2 pies color acero; con 10 niveles de potencia y múltiples funciones. Tiene luz led de 1.2 watts, plato giratorio de 42 cm de diámetro en vidrio, cocción automática, cocción con sensor, recalentamiento de sensor y funciones para bebidas, palomitas de maíz, papas, derretir, ablandar, vegetales, tocino, descongelar, recalentar. Seguro de bloqueo para niños.• Tipo de Horno: Empotrable.• Trim se vende por separado.",
        "Precio Anterior": "$13,499.00",
        "Precio Actual": "$7,964.41",
        "Especificaciones": [
            "No Incluye - Trim para empotrar."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-microondas-1.6-p4-39200290.html?cid=10800302",
        "Marca": "GE Profile",
        "Nombre": "Microondas 1.6 p4",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Microondas GE Profile 1.6 p4; 6 menús de auto cocción, función Grill, luz interior LED y bloqueo de seguridad.",
        "Precio Anterior": "$8,499.00",
        "Precio Actual": "$5,609.34"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-microcampana-integrable-30-en-acero-inoxidable-40511700.html?cid=10800302",
        "Marca": "KitchenAid",
        "Nombre": "Microcampana Integrable 30' en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Microcampana integrable KitchenAid de 30' en acero inoxidable; Cuenta con 10 niveles de potencia. Tecnología Sensor Cooking que ayuda a detectar cuando los alimentos ya están listos para retirarlos de la cocción. Puerta Touch to Open de fácil apertura.",
        "Precio Anterior": "$33,123.00",
        "Precio Actual": "$23,848.56",
        "Especificaciones": [
            "Potencia - 1000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-de-microondas-ms-620-bis-0.6p3-negro-42650821.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno de Microondas MS 620 BIS 0.6p3 Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno de Microondas Teka MS 620 BIS 127 V 0.6p3 Negro; Acero inoxidable con antihuella 3 funciones de cocinado 5 niveles de potencia.Capacidad: 0.6p3Display LED con panel de control electrónicoPerilla selectoraTimer digitalPotencia microondas: 700 WGrill de Quarzo: 1000 WPlato giratorio (Ø 240 mm)Interior en acero inoxidablePuerta de doble cristalDescongelación automática por tiempo y pesoFunción de inicio rápidoFunción de + 1 minutoFunción memoria 3 menús pre-programadosBloqueo de seguridad para niñosSistema de instalación clic.",
        "Precio Anterior": "$15,299.00",
        "Precio Actual": "$9,638.37",
        "Especificaciones": [
            "Potencia - 700W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-horno-empotrable-electrico-30-36698392.html?cid=10800302",
        "Marca": "KitchenAid",
        "Nombre": "Horno Empotrable Eléctrico 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Empotrable Eléctrico KitchenAid 30\" de pared doble con Convección Verdadera Even-Heat proporciona un calentamiento constante y una cocción uniforme. Un diseño único en forma de pajarita y un ventilador de convección ayudan a garantizar que no haya bordes quemados o centros poco cocidos. La sonda de temperatura brinda una medición precisa de las temperaturas internas de carnes, aves y guisos sin abrir el horno Los atrevidos detalles de diseño son el equilibrio perfecto entre elegancia y funcionalidad.",
        "Precio Anterior": "$164,358.00",
        "Precio Actual": "$105,189.12",
        "Especificaciones": [
            "Potencia - 30 Amperes"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/ge-profile-horno-empotrable-electrico-hgp6065ewai0-23.6-en-acero-inoxidable-18822641.html?cid=10800302",
        "Marca": "GE Profile",
        "Nombre": "Horno Empotrable Eléctrico HGP6065EWAI0 23.6\" en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno empotrable eléctrico GE Profile HGP6065EWAI0 de 23.6\" en acero inoxidable.Principales beneficios:• Eficiencia en tiempo y energía logrando una cocción uniforme de los alimentos gracias a la convección.• Probeta de temperatura, programa el final del ciclo de cocción al alcanzar la temperatura indicada.• La limpieza asistida por vapor hace que la limpieza de tu horno sea más rápida y sencilla.• Apagado automático• Iluminación halógena.• Convección/horneado + convección/asado + convección/descongelado.",
        "Precio Anterior": "$39,999.00",
        "Precio Actual": "$27,999.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-de-gas-en-acero-inoxidable-37825205.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno de Gas en Acero Inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno a Gas Smeg de empotre de 60 cm elaborado en acero inoxidable color plata, 3 cristales en puerta, cristal interno removible con temperatura mínima de 150° y máxima de 265°.Medidas internas:Ancho: 46 cmFondo: 40 cmAlto: 33 cm al límite con grillGarantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$24,900.00",
        "Precio Actual": "$16,683.00",
        "Especificaciones": [
            "Potencia - 70W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-electrico-cts90dp2ns1-27.12-en-acero-inoxidable-43066290.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno Eléctrico CTS90DP2NS1 27.12\" en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Café CTS90DP2NS1 27.12\" elaborado en acero inoxidable; Crear deliciosas comidas de todos los tamaños es un esfuerzo sin esfuerzo con este horno de una sola pared Café. Las características como los modos de cocción con precisión y sin precalentamiento le ahorran tiempo, ya sea que esté cocinando para grupos de dos o 20. Además, una cámara en el horno le permite monitorear el progreso de la cocción de los alimentos de forma remota, para que pueda mezclarse con amigos durante las cenas. O conéctese con la familia en las noches ocupadas de la semana. Este horno también está diseñado para hacer que la limpieza sea la parte menos agitada de la noche, con rejillas que se deslizan suavemente y que se pueden dejar en el horno durante el ciclo de autolimpieza y una opción de limpieza con vapor que es perfecta para limpiar el desorden después de cada comida. Todo se suma a una experiencia fácil que ofrece resultados sobresalientes. Además, viene en innumerables combinaciones de acabados y herrajes para crear una apariencia tan única como usted.",
        "Precio Anterior": "$139,999.00",
        "Precio Actual": "$111,999.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-electrico-plata-37850906.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno Eléctrico Plata",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Smeg eléctrico elaborado en acero inoxidable color plata, termoventilado, con nueve funciones, sistema de limpieza VaporClean, veinte programas automáticos, cristal interno removible, temperatura mínima 30°C y temperatura máxima 280°C.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$46,900.00",
        "Precio Actual": "$31,423.00",
        "Especificaciones": [
            "Potencia - 3200W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-compacto-de-vapor-combinado-steam100-galileo-24-en-acero-inoxidable-42969663.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno Compacto de Vapor Combinado Steam100 Galileo 24\" en Acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Compacto de Vapor Combinado Smeg Steam100 Galileo 24\"; EL PROYECTO GALILEO: El universo Galileo es un proyecto totalmente Made in Italy. Innovación, diseño, experiencia y sostenibilidad son los valores que caracterizan la filosofía de producción. Todos los nuevos hornos, gracias a un completo rediseño, aspiran a revolucionar la experiencia de cocinar en el entorno doméstico, acercándola al mundo profesional con toda sencillez.TECNOLOGÍA DE VAPOR: La tecnología de vapor del horno Steam100 te permite configurar hasta 5 funciones de vapor, además de la función de cocción al vacío. La cocción al vapor continua requiere un nivel constante de humedad durante toda la preparación, que se puede establecer entre el 20% y el 100%.SONDA PARA CARNE: El horno está equipado con una sonda para carne de un solo punto, que detecta la temperatura en el corazón del ingrediente. El accesorio se presta para la cocción óptima de carnes y pescados, permitiendo controlar la temperatura y cocinar sin estrés en el ingrediente.Garantía del Fabricante: 1 Año.Vapor combinado: los hornos se pueden utilizar como horno de vapor o como horno tradicional, o alternativamente se pueden combinar los dos métodos de cocción.",
        "Precio Anterior": "$58,900.00",
        "Precio Actual": "$44,175.00",
        "Especificaciones": [
            "Potencia - 3000W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-horno-combo-electrico-30-en-acero-inoxidable-36800716.html?cid=10800302",
        "Marca": "KitchenAid",
        "Nombre": "Horno combo Eléctrico 30\" en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Combo eléctrico KitchenAid 30\" elaborado en acero inoxidable; el Horno Combo te ofrece la versatilidad de un Microondas y un Horno con sistema de convección Ever-Heat, con el que podrás experimentar y realizar los mejores platillos y la más alta repostería ya que proporciona un calentamiento constante y uniforme. Su sistema EasyConvect tanto en Horno como en Microondas te proporciona las opciones de hornear, rostizar y asar.",
        "Precio Anterior": "$178,261.00",
        "Precio Actual": "$128,347.92"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-electrico-y-a-gas-multifuncion-con-conveccion-hlb-760-g-ss-23.4-en-acero-inoxidable-40553597.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Eléctrico y a Gas Multifunción con Convección HLB 760 G SS 23.4' en Acero Inoxidable",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno eléctrico y a gas multifunción con convección Teka HLB 760 G SS 23.4' y superficie en cristal negro y acero inoxidable con antihuella; 5 funciones de cocinado + Multicook (cocinar al vapor), mandos de perillas, encendido electrónico integrado en la perilla, bandeja profunda con esmalte CrystalClean.",
        "Precio Anterior": "$29,399.00",
        "Precio Actual": "$18,521.37",
        "Especificaciones": [
            "Potencia - 1567W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-empotrable-electrico-french-door-profesional-series-30-en-acero-inoxidable-42044687.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno empotrable Eléctrico French Door Profesional Series 30\" en acero inoxidable",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno empotrable Eléctrico Café French Door Profesional Series 30\" en acero inoxidable, empotrable, 6 quemadores, parrillas de fundición y perillas metálicas.Tipo de carga: Frontal/Superior.",
        "Precio Anterior": "$192,599.00",
        "Precio Actual": "$154,079.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-empotrable-electrico-french-door-profesional-series-30-42044688.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno empotrable Eléctrico French Door Profesional Series 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno empotrable Eléctrico Café French Door Profesional Series 30\" en acero, empotrable, 6 quemadores, parrillas de fundición y perillas metálicas.Tipo de carga: Frontal/Superior.",
        "Precio Anterior": "$192,599.00",
        "Precio Actual": "$154,079.20"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-empotrable-electrico-30-42044689.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno Empotrable Eléctrico 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Café con superficie de acero; Rebosa estilo en todos los sentidos con un horno de pared simple con puerta francesa, que le permite personalizar su combinación de acabado y manija para una apariencia profesional propia. El diseño de la puerta francesa del horno superior ofrece una experiencia ergonómica y, dado que ambas puertas se abren a la vez, puede sostener la bandeja para galletas con una mano y abrir el horno con la otra. Y con la cocción de precisión integrada en ambos hornos, las comidas se ejecutan perfectamente en todo momento.",
        "Precio Anterior": "$192,599.00",
        "Precio Actual": "$154,079.20",
        "Especificaciones": [
            "No Incluye - Accesorios"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-empotrable-electrico-advantium-30-42044691.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno Empotrable Eléctrico Advantium 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Café con superficie de acero; Este horno cinco en uno de 30\" no solo es elegante, sino también sorprendentemente versátil. Los herrajes intercambiables y las impresionantes opciones de acabado le brindan un control total sobre la paleta de colores de su cocina. Además, este modelo combina cinco tecnologías de cocción en un solo horno. Eso significa que puede crear los resultados espectaculares que obtiene con un horno de convección hasta ocho veces más rápido. Con este tipo de flexibilidad en su cocina, cada comida seguramente impresionará.",
        "Precio Anterior": "$135,999.00",
        "Precio Actual": "$108,799.20",
        "Especificaciones": [
            "No Incluye - Accesorios"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/kitchenaid-cajon-caliente-36698391.html?cid=10800302",
        "Marca": "KitchenAid",
        "Nombre": "cajón Caliente",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "cajón Caliente KitchenAid; con el Cajón Caliente KitchenAid podrás explorar el manejo óptimo de cada ingrediente ya que su función de cocción lenta te permitirá cocinar a baja temperatura por mayor tiempo, ideal para un buen levado de pan con su función BreadProof.",
        "Precio Anterior": "$63,466.00",
        "Precio Actual": "$43,156.88"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-empotrable-electrico-advantium-30-42044690.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno Empotrable Eléctrico Advantium 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Café con superficie de acero; Este horno cinco en uno de 30\" no solo es elegante, sino también sorprendentemente versátil. Los herrajes intercambiables y las impresionantes opciones de acabado le brindan un control total sobre la paleta de colores de su cocina. Además, este modelo combina cinco tecnologías de cocción en un solo horno. Eso significa que puede crear los resultados espectaculares que obtiene con un horno de convección hasta ocho veces más rápido. Con este tipo de flexibilidad en su cocina, cada comida seguramente impresionará.",
        "Precio Anterior": "$135,999.00",
        "Precio Actual": "$108,799.20",
        "Especificaciones": [
            "No Incluye - Accesorios"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/electrolux-horno-electrico-de-empotre-30-42695745.html?cid=10800302",
        "Marca": "Electrolux",
        "Nombre": "Horno Eléctrico de Empotre 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico de empotre 30\" Electrolux a 220V con tecnología Inverter y conectividad Wi-Fi que permite configurar, precalentar y controlar el tiempo de cocción de forma remota. Capacidad de 5.1 pies cúbicos con doble convección, freidora de aire, horneado al vapor, función deshidratar, mantener caliente, sonda de temperatura, modo Sabbath, función Air Sous Vide para conservar los sabores naturales y retener la humedad, autolimpieza con vapor, probeta de temperatura, inicio diferido 1hr a 24hrs y 1 año de garantía.",
        "Precio Anterior": "$109,499.00",
        "Precio Actual": "$76,649.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/smeg-horno-electrico-dolce-stil-novo-35-42333968.html?cid=10800302",
        "Marca": "Smeg",
        "Nombre": "Horno Eléctrico Dolce Stil Novo 35\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno eléctrico Smeg Dolce Stil Novo 35\" elaborado en vidrio con detalles de cobre color negro; Dolce Stil Novo termo ventilado de 90 cm, 10 funciones de cocción, 48 programas automáticos, 64 recetas personalizables. Display táctil, estático, ventilado, termo ventilado, turbo (circular + posterior + superior + ventilador), grill ancho, grill estrecho, grill ventilado y grill ancho ventilado. Inferior: inferior ventilado. Descongelación, pizza, fermentación, mantener temperatura, calienta platos y sabbath. Funciones de limpieza: Pirólisis. Con temperatura mínima de 30 °C y máxima de 280 °C. Clase eficiencia energética A+.Garantía con la marca:Para solicitar una garantía o consulta técnica, favor de comunicarse al Centro de Atención Telefónica 800 111 7634, WhatsApp 55 4067 7705 y/o mandar un correo a smeg@frontfacebusiness.com.mx desde las 09:00 a 18:00 hrs. de lunes a viernes y desde las 09:00 a 14:00 los sábados. Es necesario tener el modelo, fecha de compra y comprobante de compra del equipo.El periodo de garantía para el producto/equipo, sus accesorios, partes y/o componentes se respetará, siempre y cuando, el equipo haya sido instalado por la red de centros de servicio autorizados de Smeg México S.A de C.V.",
        "Precio Anterior": "$96,900.00",
        "Precio Actual": "$72,675.00",
        "Especificaciones": [
            "Potencia - 3300W"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/teka-horno-wi-fi-hlb-8700-p-bk-airfry-43181618.html?cid=10800302",
        "Marca": "Teka",
        "Nombre": "Horno Wi-Fi, HLB 8700 P BK AIRFRY",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Horno Wi-Fi Teka HLB 8700 P BK AIRFRY; Cristal negro con antihuella Clase energética: A+ 12 funciones de cocinado + Sistema de limpieza Dual Clean Autolimpieza Pirolítica + HydroClean PRO (5 niveles) Conectividad Teka Home: electrodomésticos inteligentes con conexión Wi-Fi Rango de temperatura: 30 - 270 °C Capacidad bruta/neta: 71/70 litros Display touch control Mandos de perilla Grill/Maxi Grill: 1,400 W/2,450 W Iluminación halógeno Precalentamiento rápido Puerta de cuatro cristales Puerta con suave apertura y cierre Ventilación tangencial Bloqueo de seguridad para niños Desconexión automática al abrir la puerta Esmalte interior Crystal Clean, Bandeja FryMaster Box incluida Guías telescópicas Easy Slide Guías de bandejas cromadas Bandeja profunda y parrilla esmaltadas Parrilla con sistema antivuelco.Funciones especiales:Horno eléctrico AirFry Pirolítico multifunción SurroundTemp con conexión Teka Home (WiFi).Conectividad Teka Home: electrodomésticos inteligentes con conexión Wi-Fi.12 funciones de cocinado + Sistema de limpieza Dual Clean Autolimpieza Pirolítica + HydroClean PRO (5 niveles).Puerta de cuatro cristales.Bloqueo de seguridad para niños.",
        "Precio Anterior": "$39,099.00",
        "Precio Actual": "$24,632.37",
        "Especificaciones": [
            "Compatibilidad - Alexa/Smartphone"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/cafe-horno-empotrable-electrico-advantium-30-42044692.html?cid=10800302",
        "Marca": "Café",
        "Nombre": "Horno Empotrable Eléctrico Advantium 30\"",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Horno Eléctrico Café con superficie de acero; Este horno cinco en uno de 30\" no solo es elegante, sino también sorprendentemente versátil. Los herrajes intercambiables y las impresionantes opciones de acabado le brindan un control total sobre la paleta de colores de su cocina. Además, este modelo combina cinco tecnologías de cocción en un solo horno. Eso significa que puede crear los resultados espectaculares que obtiene con un horno de convección hasta ocho veces más rápido. Con este tipo de flexibilidad en su cocina, cada comida seguramente impresionará.",
        "Precio Anterior": "$135,999.00",
        "Precio Actual": "$108,799.20",
        "Especificaciones": [
            "No Incluye - Accesorios"
        ]
    }
]