[
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-callaghan-matrimonial-39657054.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Callaghan Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Callaghan Matrimonial; El colchón Callaghan cuenta con un sistema de descanso back supporter el cual brinda mayor soporte en la zona lumbar.  Gracias a la concentración de resortes ayuda a reducir dolores principalmente de espalda baja y cadera. El Sistema inteligente de acojinamientos se amolda a la forma del cuerpo y permitirá mayor descanso ya que reduce los puntos de presión. Nivel de confort medio firme.",
        "Precio Anterior": "$34,799.00",
        "Precio Actual": "$12,179.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-bright-matrimonial-37331009.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Bright Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Colchones América Bright Matrimonial; sistema de descanso innovador que fusiona tecnologías para dar gran soporte y durabilidad al colchón. Creado con nuestra tecnología Body Care, que brinda mayor soporte y estabilidad, elimina la transmisión de movimientos al dormir. Adicionado con una colchoneta Eurotop, con la tecnología Mini Baggy: mini resortes embolsados independientes que dan mayor soporte al colchón. Para mayor confort, cuenta con una capa de Memory Foam que se adapta al contorno natural del cuerpo, acompañado de nuestra tecnología Látex de espuma hipoalergénica que ofrece una sensación única en el descanso.El colchón y la base se venden por separado.",
        "Precio Anterior": "$80,899.00",
        "Precio Actual": "$28,314.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/therapedic-colchon-sleep-roll-matrimonial-39242149.html?cid=10800204",
        "Marca": "Therapedic",
        "Nombre": "Colchón Sleep Roll Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón matrimonial Therapedic Sleep Roll en tejido de punto con fibras Ultra Fresh, Memory Foam, Memory Gel y látex. Cuenta con Comfort System: núcleo de espuma de alta densidad. Espumas súper suaves y HR Foam (alta resistencia).El colchón una vez fuera de la caja, ya no se puede volver a guardar en ella.No incluye box",
        "Precio Anterior": "$23,099.00",
        "Precio Actual": "$10,394.55",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-macallan-matrimonial-36481995.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Macallan Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Macallan; sistema Never Turn, nunca tendrá que voltear su colchón. Foam Encasement refuerzo de poliuretano de alta densidad que brinda mayor soporte y confort de esquina a esquina, otorgándole un 20% más de superficie utilizable para dormir. Unidad de resortes Back Supporter, doblemente templado, proporciona un mayor soporte en la zona lumbar que es donde el cuerpo mayormente lo necesita. Reduce la transmisión de movimiento. Colchoneta Euro Top con espuma suave. Sistema Avalado por el Colegio de Profesionistas Científicos Quiroprácticos de México A.C. Tela PureTex que contiene probióticos que eliminan los ácaros.",
        "Precio Anterior": "$40,099.00",
        "Precio Actual": "$16,039.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-emporio-matrimonial-41986317.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Emporio Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América Emporio Matrimonial; El modelo Emporio de Colchones América brinda una sensación de comodidad y soporte al dormir. Está creado con la tecnología Full Comfort, que distribuye el peso del cuerpo gracias a sus exclusivos resortes Micro Offset, y mantiene su forma gracias al refuerzo perimetral Body Frame. Además, cuenta con la tecnología Látex, una capa de espuma hipoalergénica que se adapta el cuerpo brindando una sensación de suavidad.",
        "Precio Anterior": "$36,499.00",
        "Precio Actual": "$14,599.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-oslo-matrimonial-41986334.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Oslo Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Oslo es el colchón enrollado de Colchones América que, además de ser práctico y fácil de transportar, brinda una sensación de suavidad por su tecnología Easy Fit, que consta de dos capas de espuma y una de Memory Foam. Esta combinación reduce los puntos de presión brindando un mayor descanso.",
        "Precio Anterior": "$23,599.00",
        "Precio Actual": "$9,439.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-mirage-matrimonial-39523941.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Mirage Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Mirage Matrimonial; La tecnología exclusiva sin resortes de Sealy, integra Poliesferas de adaptación milimétrica, permitiendo que sea fresco gracias a ellas, que trabajan en conjunto con acojinamientos de alta densidad que se adaptan a cada parte del cuerpo, ofreciendo un mayor soporte. Bajo la cubierta Premium suave al tacto encontrara memory tech foam o memory gel, Viscoelástica de alta densidad, que proporciona máxima adaptación, disminuyendo los puntos de presión que se generan naturalmente al dormir y minimiza la transmisión de movimiento, el memory gel proporciona una sensación refrescante al inicio del descanso, de este modo será más rápido conciliar el sueño.",
        "Precio Anterior": "$72,929.00",
        "Precio Actual": "$29,171.60",
        "Especificaciones": [
            "No Incluye - Cama, Sábanas, Cojines"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-purity-matrimonial-37456962.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Purity Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Purity Matrimonial con sistema Ortofoam: SoftCel, lámina superior suave que brinda una sensación de mayor confort y FirmCel, núcleo extra firme que proporciona el soporte necesario para la correcta alineación de la columna. Ofrece máxima firmeza y gran soporte. Sistema Never Turn con el cual nunca tendrás que voltear el colchón. Pilow Top, que brinda mayor confort. Tela Pure Tex que contiene probiotics que elimina los ácaros.",
        "Precio Anterior": "$45,799.00",
        "Precio Actual": "$16,029.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/therapedic-colchon-domino-matrimonial-43428491.html?cid=10800204",
        "Marca": "Therapedic",
        "Nombre": "Colchón Domino Matrimonial",
        "Badge Promocional": "DESCUENTO + MSI",
        "Descripción del Producto": "Colchón Therapedic Domino Matrimonial; Nuestro sistema de descanso especializado te brinda el soporte adecuado que tu cuerpo necesita para un óptimo descanso, combinamos una unidad Royal (unidad de resortes entrelazados del más alto calibre de esta tecnología) con espumas de alta resistencia para un descanso único y confortable, acondiciona con una colchoneta ergonómica tipo Euro Top que otorga bienestar a tu cuerpo cuando duermes.",
        "Precio Anterior": "$16,249.00",
        "Precio Actual": "$6,499.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/therapedic-colchon-brasilia-matrimonial-43428487.html?cid=10800204",
        "Marca": "Therapedic",
        "Nombre": "Colchón Brasilia Matrimonial",
        "Badge Promocional": "DESCUENTO + MSI",
        "Descripción del Producto": "Colchón Therapedic Brasilia Matrimonial; Nuestro sistema de descanso especializado te brinda el soporte adecuado que tu cuerpo necesita para un óptimo descanso, combinamos una unidad Royal (unidad de resortes entrelazados del más alto calibre de esta tecnología) con espumas de alta resistencia para un descanso único y confortable. El acojinamiento Pillow Top se adapta al contorno natural del cuerpo para liberar puntos de presión. Resortes 510.",
        "Precio Anterior": "$14,999.00",
        "Precio Actual": "$5,999.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-porter-matrimonial-38371533.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Porter Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Colchones América Porter Matrimonial; diseñado con espumas de Memory Foam que se adaptan perfectamente al contorno natural del cuerpo, lo que logra como resultado una mejor calidad de sueño y una mejor postura. Cuenta con nuestra tecnología Baggy System, de resortes embolsados independientes, que aíslan el movimiento al dormir y evitan interrupciones durante la noche. Además, contiene un refuerzo perimetral de alto impacto, que protege y encapsula la unidad de resortes, da como resultado mayor estabilidad y duración. Adicionado con una cubierta Eurotop que brinda la mayor suavidad al dormir.El colchón y la base se venden por separado.",
        "Precio Anterior": "$62,799.00",
        "Precio Actual": "$25,119.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-argentum-matrimonial-42359808.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Argentum Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Argentum Matrimonial; ¡La molestia de voltear tu colchón quedó en el pasado!",
        "Precio Anterior": "$49,099.00",
        "Precio Actual": "$19,639.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-clay-matrimonial-43280364.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Clay Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América Clay Matrimonial; Renueva tu sueño con este colchón creado con la tecnología Infiniti de resortes continuos que sirve para distribuir el peso de manera uniforme evitando sensaciones bruscas de movimiento, acompañado de una colchoneta Pillow Top con materiales ergonómicos de la más alta densidad que generan un mayor nivel de suavidad y confort al contacto con el cuerpo. Adicionado con telas antibacterial de alta calidad con tratamiento hipoalergénico, anti-ácaros, para cuidar tu salud mientras duermes.",
        "Precio Anterior": "$5,499.00",
        "Precio Actual": "$4,949.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-power-matrimonial-41831835.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Power Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Power Matrimonial; La tecnología Advanced lleva a otro nivel los sistemas de descanso de Sealy, posee la mezcla perfecta del resorte Posturepedic que gracias a su diseño Sense and Respond permite que en las zonas más pesadas del cuerpo este sea más firme, mientras que en las zonas más livianas el sistema es más suave, trabaja en conjunto con nuestro refuerzo Foam Encased de espuma de poliuretano de alta densidad que permite emplear al 100% la superficie del colchón y que este no se deforme de las orillas. Como parte de los acojinamientos encontrara Sealy Cushion Foam, que le proporcionara una mayor estabilidad y trabaja en conjunto con los materiales High Performance de su sistema de descanso. En la cubierta encontrara nuestras exclusivas telas de calidad Premium muy suaves al tacto permitirán que su descanso sea profundo y reparador.No incluye Box.",
        "Precio Anterior": "$37,599.00",
        "Precio Actual": "$15,039.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-trendy-matrimonial-41986330.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Trendy Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Este modelo enrollado de Colchones América, además de brindar una gran comodidad gracias a tu tecnología Easy Fit que consta de dos capas de espuma y una adicional de Memory Gel, cuenta con el tratamiento antiviral llamado Virase, exclusivo de América, que elimina virus, bacterias y ácaros de la superficie del colchón en tan solo 15 minutos*.*Con base en estudios realizados en laboratorio independiente. Virus evaluado: SARS-CoV-2.",
        "Precio Anterior": "$29,599.00",
        "Precio Actual": "$11,839.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-roseville-matrimonial-42359801.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Roseville Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Roseville Matrimonial; ¡La molestia de voltear tu colchón quedó en el pasado!",
        "Precio Anterior": "$81,799.00",
        "Precio Actual": "$32,719.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-beyond-max-matrimonial-42662979.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Beyond Max Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América Beyond Max Matrimonial; Una experiencia exclusiva en calidad y tecnología para un descanso suave y ligero. Elaborado con una capa de Memory Gel y una de Memory Foam que se adaptan al contorno natural del cuerpo y micropartículas de Gel que brindan frescura al dormir. También cuenta con una capa de nano resortes Nano X3, que dan un gran nivel de confort a cada parte del cuerpo. Estas tecnologías son soportadas por nuestro sistema Baggy System, de resortes embolsados independientes que minimizan el movimiento. Además contiene un refuerzo perimetral de alto impacto, que protege y encapsula la unidad de resortes, da como resultado mayor estabilidad y duración. Adicionalmente cuenta con una cubierta Eurotop que brinda la mayor comodidad y suavidad al dormir y una colchoneta Pillow Top, que brinda mayor soporte al cuerpo lo que prolonga el descanso.Es muy sencillo hacer válida su garantía: tenga la amabilidad de presentar la factura original de compra y el colchón debe conservar sus etiquetas originales. Favor de leer términos y condiciones de la póliza de garantía, operar el producto de acuerdo al manual de uso.",
        "Precio Anterior": "$91,999.00",
        "Precio Actual": "$32,199.65",
        "Especificaciones": [
            "No Incluye - Box."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-west-matrimonial-42814778.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón West Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América West matrimonial; Restaura tu postura con este colchón elaborado con nuestra tecnología de resortes Infinity que ofrece mayor soporte y estabilidad para tu espalda y zona lumbar, acompañado de una colchoneta Euro Top ergonómica generan un mayor nivel de confort al contacto con el cuerpo. Elaborado con telas antibacterial de alta calidad con tratamiento hipoalergénico y anti-ácaros, que mantienen fresco el colchón durante la noche. Además, su sistema Perfect Side está diseñado para no voltearse y evitar deformaciones.",
        "Precio Anterior": "$8,749.00",
        "Precio Actual": "$6,124.30",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-matrimonial-30516966.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón matrimonial Sapphire Four Seasons con tela en 100% algodón importado y colchoneta EuroTop con resortes independientes y Memory Foam, que reduce la transferencia de movimientos y elimina los puntos de presión. Sistema Back Support para un mayor soporte en el área lumbar y tecnología Never Turn.",
        "Precio Anterior": "$78,699.00",
        "Precio Actual": "$27,544.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-langer-matrimonial-41233502.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Langer Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Langer Matrimonial de la línea 520 tapizado en poliéster, cuenta con un refuerzo perimetral para un mejor soporte y estabilidad. Nuestro resorte Posturetech, diseñado en colaboración con médicos ortopedistas, de diseño patentado, otorga soporte y confort noche tras noche, para ayudarte a descansar y recuperarte como ningún otro colchón. Se adapta a la forma de tu cuerpo, haciéndolo firme donde su peso es mayor y suave donde hay menor peso.",
        "Precio Anterior": "$48,299.00",
        "Precio Actual": "$19,319.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/true-form-colchon-pearl-matrimonial-39523912.html?cid=10800204",
        "Marca": "True Form",
        "Nombre": "Colchón Pearl Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón True Form Pearl Matrimonial; colchón de confort firme, cuenta con Memory Foam el cual se adapta a la forma del cuerpo, minimiza los puntos de presión y no transfiere movimiento, Memory Gel el cual promueve sensación de frescura al inicio del descanso y núcleo BiFoam Antibac con exclusiva tecnología integrada por espumas de diferentes densidades, las cuales inhiben la existencia de microorganismos y proporcionan un descanso confortable.",
        "Precio Anterior": "$52,809.00",
        "Precio Actual": "$21,123.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/therapedic-set-colchon-city-matrimonial-43428495.html?cid=10800204",
        "Marca": "Therapedic",
        "Nombre": "Set Colchón City Matrimonial",
        "Badge Promocional": "DESCUENTO + MSI",
        "Descripción del Producto": "Set Therapedic de colchón y box de la línea City tamaño matrimonial; Nuestro sistema de descanso especializado te brinda el soporte adecuado que tu cuerpo necesita para un óptimo descanso, combinamos una unidad Royal (unidad de resortes entrelazados del más alto calibre de esta tecnología) con espumas de alta resistencia para un descanso único y confortable, acondiciona con una colchoneta ergonómica tipo Euro Top que otorga bienestar a tu cuerpo cuando duermes. Nuestro Box trabaja en conjunto con la unidad Royal para aumentar el tiempo de vida útil del colchón.",
        "Precio Anterior": "$22,499.00",
        "Precio Actual": "$8,999.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-matrimonial-bauer-42814774.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Matrimonial Bauer",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Matrimonial América Bauer; Renueva tu sueño con este colchón creado con la tecnología Infinity de resortes continuos que sirve para distribuir el peso de manera uniforme evitando sensaciones bruscas de movimiento, acompañado de una colchoneta Pillow Top con materiales ergonómicos de la más alta densidad que generan un mayor nivel de suavidad y confort al contacto con el cuerpo. Adicionado con telas antibacterial de alta calidad con tratamiento hipoalergénico, anti-ácaros, para cuidar tu salud mientras duermes.",
        "Precio Anterior": "$8,749.00",
        "Precio Actual": "$6,124.30",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-milos-matrimonial-43280372.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Milos Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América Milos Matrimonial; Milos es el colchón enrollado de Colchones América que, además de ser práctico y fácil de transportar, brinda una sensación de suavidad por su tecnología Easy Fit, que consta de dos capas de espuma y una de Memory Foam. Esta combinación reduce los puntos de presión brindando un mayor descanso.",
        "Precio Anterior": "$8,499.00",
        "Precio Actual": "$7,649.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-connery-matrimonial-36369235.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón Connery Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Magnus Decoration Connery Matrimonial con forro de látex, memory foam, lana y poliuretano; 567 resortes independientes de 10 CM y diseño acolchado de alto amoldamiento al cuerpo. Cuenta con sistema One Side, el cual permite que nunca tengas que voltear el colchón, cámara de sincronización, sistema pocket coil y de acojinamientos inteligentes; tres láminas de viscolastic d40, lámina de látex de 25 mm, espuma súper suave d24, lámina de 300 gr de delcrón y sistema de basteado del colchón con sujetadores laterales para girado fácil.",
        "Precio Anterior": "$118,099.00",
        "Precio Actual": "$41,334.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-blossom-matrimonial-36199245.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón Blossom Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Magnus Blossom tamaño matrimonial con diseño capitonado de alto amoldamiento al cuerpo y tela piqué de algodón orgánico. Cuenta con sistema One Side, con el que nunca tendrás que voltear el colchón, cámara de sincronización, sistema Pocket Coil, sistema de acojinamientos inteligentes, lámina de 300 gr de delcrón, 1 CM de espuma de 27 kg de densidad, unidad de resortes independientes de 10 CM, núcleo aglutinado de 18 CM, lámina de 300 gr de lana de Nueva Zelanda, sistema de basteado del colchón, sujetadores laterales para girado fácil y 567 resortes.",
        "Precio Anterior": "$122,199.00",
        "Precio Actual": "$42,769.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-park-avenue-matrimonial-39174286.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Park Avenue Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Park Avenue Matrimonial; Con forro Foam Encasement refuerzo de poliuretano de alta densidad que brinda mayor soporte y confort de esquina a esquina, otorgándole un 20% más de superficie utilizable para dormir. Cuenta con 896 resortes Confort Flex, templados electrónicamente y embolsados de manera individual. Reduce la transmisión de movimiento, por sus resortes independientes que se adaptan a la forma del cuerpo, garantizando un descanso sin interrupciones y sistema Never Turn, del cual nunca tendrá que voltear su colchón. Colchoneta Euto Top con Memory foam que elimina los puntos de presión en hombros y cadera. Sistema Cool Gel, que mantiene la temperatura templada del colchón y una humedad regulada a la medida de la persona que duerme.No incluye box.",
        "Precio Anterior": "$61,699.00",
        "Precio Actual": "$21,594.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-crown-jewel-waldorf-matrimonial-39258611.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Crown Jewel Waldorf Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón matrimonial Sealy de la colección Crown Jewel Waldorf Matrimonial elaborado con Cubierta Luxury: Telas de tejido de punto, suaves al tacto que permiten el aire caliente se disipe a lo largo y ancho de la colchoneta; “The Signature of Perfection” Nuestros expertos en descanso han sabido combinar la artesanía al elaborar cada colchón, con la innovación constante, creando así una auténtica joya para el descanso. Nuestra intención es que cada noche sea excepcional, por ello cuidamos cada detalle, cada tejido y conjuntamos lo mejor de nuestras tecnologías en una sola. En el interior encontrara nuestro patentado resorte Posturepedic, brindando la postura correcta al descansar. La conjunción de Sealy Cushion Foam y Foam Encased generan un soporte integral, evitan la sensación de rodamiento, frenan el desgaste de los laterales y proporcionan la máxima estabilidad.No incluye box.",
        "Precio Anterior": "$106,499.00",
        "Precio Actual": "$42,599.60",
        "Especificaciones": [
            "No Incluye - Box."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serta-colchon-i-series-divine-matrimonial-40086626.html?cid=10800204",
        "Marca": "Serta",
        "Nombre": "Colchón I-Series Divine Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Serta I-Series Divine tamaño matrimonial elaborado con resortes de acero templado embolsados, espuma densidad premium, aislantes de poliuretano, telas de poliéster y algodón importadas con 540 resortes. Usar cubre colchón. Girar cada tres meses. Aspirar, no usar líquidos.",
        "Precio Anterior": "$50,025.00",
        "Precio Actual": "$20,010.00",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-y-cama-electrica-matrimonial-41238097.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón y cama eléctrica Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón y cama eléctrica Magnus tamaño matrimonial. Sistema de descanso Magnus Ajustable, es la combinación perfecta para un descanso reparador. El colchón Magnus cuenta con sistema One Side, Cámara de sincronización, sistema de acojinamientos inteligentes, espuma súper suave, lana de Nueva Zelanda, sistema de basteado en el colchón, sujetadores laterales, tela piqué de algodón orgánico. La base ajustable Magnus es una parte esencial para un perfecto descanso, con tecnologías Premium como: Snore Botton (movimiento anti ronquido) control remoto inalámbrico, posiciones ergonómicas, Dos zonas de masaje, elevación en cabecera y pies, posición de cero gravedad, sincronización de dos bases ajustables a un solo control remoto, patas ajustables, tapicería muy elegante a juego con el colchón Magnus. Rotar el colchón cada 3 meses. Utilizar regulador eléctrico de voltaje.",
        "Precio Anterior": "$115,499.00",
        "Precio Actual": "$80,849.30"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-celebra-matrimonial-41802968.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Celebra Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Celebra Matrimonial; “The Signature of Perfection” nuestros expertos en descanso han sabido combinar la artesanía para elaborar cada colchón, con la innovación constante, creando así una auténtica joya para descansar. Nuestra intención es que cada noche sea excepcional, por ello cuidamos cada detalle, cada tejido y conjuntamos lo mejor de nuestras tecnologías en una sola. En el interior encontrará nuestro patentado resorte Posturepedic, brindando la postura correcta al descansar. La conjunción de Sealy Cushion Foam y Foam Encased generan un soporte integral, evitan la sensación de rodamiento, frenan el desgaste de los laterales y proporcionan la máxima estabilidad. Para preservar por más tiempo la sensación de confort de los acojinamientos High Performance integramos nuestro nano resorte Dynamic Support, que al mismo tiempo ofrece independencia de movimiento y un soporte focalizado. Nuestra cubierta Luxury trabaja en conjunto con el Memory Gel y Memory Tech Foam de la tapa, disminuyendo puntos de presión, suprimiendo la transmisión de movimientos y propician que el inicio del descanso sea más fresco; gracias a sus 4 ventilas de aire colocadas dos en cada lateral el aire caliente se recicla durante la noche.",
        "Precio Anterior": "$85,199.00",
        "Precio Actual": "$34,079.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/tempur-colchon-prima-matrimonial-42637123.html?cid=10800204",
        "Marca": "Tempur",
        "Nombre": "Colchón Prima Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Tempur Prima tamaño matrimonial es el modelo original de la gama. Como todos los colchones TEMPUR, se adapta a su cuerpo, amoldándose perfectamente a los contornos de su cuerpo para ofrecerle un confort personalizado gracias al material original que contiene.",
        "Precio Anterior": "$49,875.00",
        "Precio Actual": "$39,900.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-napoli-matrimonial-43300048.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Napoli Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Napoli Matrimonial; Colchón Napoli, con sistema Foam Encasement refuerzo de poliuretano de alta densidad que brinda mayor soporte y confort de esquina a esquina, otorgándole un 20% más de superficie utilizable para dormir. Cuenta con resortes confort Flex, templados electrónicamente y embolsados de manera individual. Reduce la transmisión de movimiento, por sus resortes independientes que se adaptan a la forma del cuerpo, garantizando un descanso sin interrupciones y sistema Never Turn, del cual nunca tendrá que voltear su colchón. Colchoneta Euto Top con Memory foam que elimina los puntos de presión en hombros y cadera. Sistema Cool Gel, que mantiene la temperatura templada del colchón y una humedad regulada a la medida de la persona que duerme.",
        "Precio Anterior": "$64,499.00",
        "Precio Actual": "$25,799.60",
        "Especificaciones": [
            "No Incluye - Box."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-matrimonial-dempsey-36369237.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón Matrimonial Dempsey",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Magnus Dempsey con forro en algodón, núcleo con 567 resortes, diseño capitoneado de alto amoldamiento al cuerpo; sistema One Side y Pocket coil con el cual nunca tendrás que voltear el colchón ofreciendo acojinamientos inteligentes. Lámina de 300 gr de delcron, 1 cm de espuma de 27 kg de densidad y sujetadores laterales para girado fácil.",
        "Precio Anterior": "$121,999.00",
        "Precio Actual": "$42,699.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-highland-matrimonial-36481994.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Highland Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Spring Air Highland Matrimonial con sistema Never Turn, nunca tendrá que voltear su colchón, otorgándole un 20% más de superficie utilizable para dormir. Sistema Ortofoam: SoftCel, lamina superior súper suave que brinda una sensación de mayor confort y FirmCel, núcleo extra firme que brinda soporte necesario para la correcta alineación de la columna. Ofrece máxima firmeza y gran soporte, mejorando notablemente el descanso. Colchoneta Pilow Top, que brinda mayor confort.",
        "Precio Anterior": "$45,899.00",
        "Precio Actual": "$18,359.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-bogart-matrimonial-36797012.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón Bogart Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Magnus Bogart Matrimonial; con sistema One Side: nunca tendrás que voltear el colchón. Cámara de sincronización. Sistema de soporte de aglutinado de 22 cm. Sistema de acojinamientos inteligentes. 35 mm de espuma súper suave D-24. Lamina de Convoluted de D-24. Lámina de 300 g de delcrón. 1 lámina de 300 g de lana de Nueva Zelanda. Sistema de basteado del colchón. Sujetadores laterales para girado fácil. Diseño de capitonado de alto amoldamiento al cuerpo. Tela piqué de algodón orgánico. Instrucciones de cuidado:• Rotar cada 3 meses",
        "Precio Anterior": "$98,899.00",
        "Precio Actual": "$34,614.65"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-scandinavian-voss-matrimonial-39174290.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Scandinavian Voss Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air de la línea Scandinavian Voss, con forro sistema Never Turn, del cual nunca tendrá que voltear su colchón, otorgándole un 20% más de superficie utilizable para dormir. Núcleo de 20 CM de aglutinado y 5 CM de Confort Foam. Colchoneta Scandinavian, extra suave hecha con materiales de alta calidad que cubren los laterales del colchón para dar una superficie mayor del sueño. Tela importada con tratamiento anti ácaros.",
        "Precio Anterior": "$58,699.00",
        "Precio Actual": "$23,479.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-unicased-cipriani-matrimonial-39258595.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Unicased Cipriani Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Unicased Cipriani Matrimonial; La tecnología Unicased exclusiva de Sealy mantiene en el interior su resorte Posturetech, que gracias a su diseño Sense and Respond se adapta a los movimientos naturales del cuerpo, disminuyendo los puntos de presión y adaptándose al peso de cada persona. El refuerzo perimetral Foam Encased permite que se aprovecha al 100% la superficie de descanso, evitando así la sensación de rodamiento. Una de las características que hacen de este un sistema excepcional para su descanso es que en la parte superior e inferior de la unidad de resortes se incorpora nuestro Sealy Cushion Foam, brindando gran estabilidad y un soporte focalizado a cada parte del cuerpo. Sobre la unidad de resortes encontrará los acojinamientos High Performance, brindando una adaptación superior, con el fin de que perciba la suave y fresca sensación del memory tech foam y memory gel, que en conjunto con las telas Luxury le permiten obtener un sueño profundo y reparador. Recomendaciones de cuidado: No mojar, No lavar. Relleno Memory Gel, Memory Tech Foam, Acojinamientos High Performance, Sealy Cushion Foam, Resorte Posturetech y Foam Encased.No incluye box.",
        "Precio Anterior": "$94,599.00",
        "Precio Actual": "$37,839.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-denali-matrimonial-39523916.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Denali Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Sealy Denali Matrimonial elaborado en poliéster y elastano, con rellenos de espumas de poliuretano de alta densidad y un nivel de confort intermedio.",
        "Precio Anterior": "$96,099.00",
        "Precio Actual": "$38,439.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-sand-matrimonial-41831839.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Sand Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Sand Matrimonial; La tecnología Advanced lleva a otro nivel los sistemas de descanso de Sealy, posee la mezcla perfecta del resorte Posturepedic que gracias a su diseño Sense and Respond permite que en las zonas más pesadas del cuerpo este sea más firme, mientras que en las zonas más livianas el sistema es más suave, trabaja en conjunto con nuestro refuerzo Foam Encased de espuma de poliuretano de alta densidad que permite emplear al 100% la superficie del colchón y que este no se deforme de las orillas. Como parte de los acojinamientos encontrara Sealy Cushion Foam, que le proporcionara una mayor estabilidad y trabaja en conjunto con los materiales High Performance de su sistema de descanso. En la cubierta encontrara nuestras exclusivas telas de calidad Premium muy suaves al tacto permitirán que su descanso sea profundo y reparador.No incluye Box.",
        "Precio Anterior": "$35,899.00",
        "Precio Actual": "$14,359.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-dunhill-matrimonial-41171805.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Dunhill Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Dunhill Matrimonial; cuenta con las siguientes tecnologías; sistema Never Turn, con el cual nunca tendrá que voltear su colchón y Foam Encasement de alta densidad que brinda mayor soporte y confort de esquina a esquina, otorgándole un 20% más de superficie utilizable para dormir.",
        "Precio Anterior": "$111,299.00",
        "Precio Actual": "$46,745.58"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-praga-matrimonial-37365265.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Praga Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy de la colección Praga Matrimonial elaborado en algodón, poliéster y polipropileno; con resorte Posturetech, Memory Gel y espumas de poliuretano de alta y media densidad. Posee tecnología Unicased con resortes Posturetech. El resorte tiene un brazo sensor que permite que se adapte a los movimientos naturales del cuerpo, de acuerdo con el peso de cada persona y disminuye los puntos de presión. Cuenta con Edge Foam Perimeter (refuerzo perimetral de espuma) brinda estabilidad al colchón y permite utilizar al 100% la superficie, evitando la sensación de rodamiento. Tiene Memory gel en el capitonado el cual se adapta a la forma del cuerpo, disminuye los puntos de presión y proporciona sensación de frescura al inicio del descanso.",
        "Precio Anterior": "$54,099.00",
        "Precio Actual": "$21,639.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-ilusion-matrimonial-37456948.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Ilusion Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Matrimonial con sistema Never Turn, nunca tendrá que voltear su colchón. Foam Encasement refuerzo de poliuretano de alta densidad que brinda mayor soporte y confort de esquina a esquina, otorgándole un 20% más de superficie utilizable para dormir. Unidad de resortes Back Supporter, doblemente templado, proporciona mayor soporte en la zona lumbar, que es donde el cuerpo más lo necesita. Reduce la transmisión de movimiento. Colchoneta Euro Top con Memory foam que elimina los puntos de presión en hombros y cadera. Tela Biorytmic, que usa minerales para equilibrar el cuerpo y que tu descanso sea completo. Sistema Avalado por el Colegio de Profesionistas Científicos Quiroprácticos de México AC.",
        "Precio Anterior": "$66,499.00",
        "Precio Actual": "$23,274.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/tempur-colchon-microtech-matrimonial-38426144.html?cid=10800204",
        "Marca": "Tempur",
        "Nombre": "Colchón Microtech Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Microtech matrimonial con relleno de materiales Tempur. Cuenta con un nivel de confort Firm.",
        "Precio Anterior": "$29,924.00",
        "Precio Actual": "$23,939.20",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-crown-jewel-rosewood-matrimonial-39258607.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Crown Jewel Rosewood Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy de la colección Crown Jewel Rosewood Matrimonial elaborado con Cubierta Luxury: Telas de tejido de punto, suaves al tacto que permiten el aire caliente se disipe a lo largo y ancho de la colchoneta; “The Signature of Perfection” Nuestros expertos en descanso han sabido combinar la artesanía al elaborar cada colchón, con la innovación constante, creando así una auténtica joya para el descanso. Nuestra intención es que cada noche sea excepcional, por ello cuidamos cada detalle, cada tejido y conjuntamos lo mejor de nuestras tecnologías en una sola. En el interior encontrara nuestro patentado resorte Posturepedic, brindando la postura correcta al descansar. La conjunción de Sealy Cushion Foam y Foam Encased generan un soporte integral, evitan la sensación de rodamiento, frenan el desgaste de los laterales y proporcionan la máxima estabilidad.No incluye box.",
        "Precio Anterior": "$100,699.00",
        "Precio Actual": "$40,279.60",
        "Especificaciones": [
            "No Incluye - Box."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-matrimonial-limited-36086938.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Matrimonial Limited",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón América templado con sistema Electro-Flex, unidad de 682 resortes independientes, acojinamiento en inyección de gel y superficie capitonada Tack & Jump con poliuretano de alta densidad + delcrón. Tejido de punto super-stretch antibacterial y tecnología como Baggy System que ofrece suavidad y confort; Body Frame espuma de alta densidad para mayor estabilidad y duración; Body Gel que es una combinación de Memory Foam y micropartículas de gel; Perfect Side que no tendrás que voltearlo y Euro-Top colchoneta europea.El colchón y la base se venden por separado.",
        "Precio Anterior": "",
        "Precio Actual": "$85,599.00",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-copenhague-matrimonial-39523910.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Copenhague Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Sealy Copenhague Matrimonial elaborado en poliéster y elastano, con rellenos de espumas de poliuretano de alta densidad y un nivel de confort intermedio.",
        "Precio Anterior": "$47,599.00",
        "Precio Actual": "$19,039.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serta-colchon-i-series-erudite-matrimonial-40086629.html?cid=10800204",
        "Marca": "Serta",
        "Nombre": "Colchón I-Series Erudite Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Serta Colchón I-Series Erudite Matrimonial; cuenta con resortes de acero templado embolsados, espuma densidad premium, aislantes de poliuretano, telas de poliéster y algodón importadas.",
        "Precio Anterior": "$56,419.50",
        "Precio Actual": "$22,567.80",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-reagan-matrimonial-40267726.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Reagan Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Spring Air Reagan Matrimonial brinda un gran soporte y confort gracias a la unidad de 616 resortes Comfort Flex High Tech la cual reduce la transmisión de movimiento. La colchoneta Euro top con Memory Foam proporciona un descanso simplemente perfecto ya que se amolda a la forma del cuerpo eliminando los puntos de presión al dormir y permite el flujo del aire brindando mayor frescura. Se recomienda rotar cada 6 meses y colocar el colchón en un box Spring Air.",
        "Precio Anterior": "$66,399.00",
        "Precio Actual": "$26,559.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-matrimonial-owens-41233752.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Matrimonial Owens",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Sealy Colchón Matrimonial Owens; la tecnología exclusiva sin resortes de Sealy, trabaja con acojinamientos de alta densidad que se adaptan a cada parte del cuerpo, ofreciendo un mayor soporte. Bajo la cubierta Premium suave al tacto encontrará Sealy Cushion Foam, que proporciona máxima adaptación, disminuyendo los puntos de presión que se generan naturalmente al dormir y minimiza la transmisión de movimiento, de este modo será más rápido conciliar el sueño.",
        "Precio Anterior": "$37,309.00",
        "Precio Actual": "$14,923.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-brickell-matrimonial-42867533.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Brickell Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Brickell tamaño matrimonial; la tecnología exclusiva sin resortes de Sealy, trabajan con acojinamientos de alta densidad que se adaptan a cada parte del cuerpo, ofreciendo un mayor soporte. Bajo la cubierta Premium suave al tacto encontrara Memory Tech Foam, que proporciona máxima adaptación, disminuyendo los puntos de presión que se generan naturalmente al dormir, adicional encontrara Poliesferas de adaptación que le brindara frescura, de este modo será más rápido conciliar el sueño.",
        "Precio Anterior": "$34,999.00",
        "Precio Actual": "$13,999.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-zenit-matrimonial-43300052.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Zenit Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Zenit matrimonial; el primer paso para un descanso lujoso, placentero y saludable. La tecnología four seasons es un sistema de descanso desarrollado para los amantes del confort y de lujo, para quienes no sólo desean descansar, sino también consentirse con cada noche de descanso. Es el único en el mercado con tecnología de resortes independientes en la colchoneta, lo que permite una inigualable capacidad de adaptación al contorno del cuerpo, además de que elimina de forma insuperable cualquier interrupción por movimiento de la pareja al momento de dormir. Cuenta con Memory Foam material de acojinamiento desarrollado por la NASA. Tecnología con progresiones de confort, se basa en capas de espuma en posiciones precisas que maximizan el soporte y confort, eliminando los puntos de presión en hombros, cadera y pies, además de aumentar el soporte faltante en cuello y cintura. Foam Encasement, encapsula la unidad de resortes con paredes de poliuretano de alta densidad, lo que aumenta el soporte en la orilla del colchón, incrementando 20% la zona de sueño. Resorte Independiente, son desarrollados en forma de barril y sometidos a un proceso de templado electrónico, comprimidos y encapsulados para garantizar flexibilidad y resistencia. Never Turn, es la amortiguación activa que absorbe la fuerza natural de nuestros movimientos, aumentando la durabilidad sin necesidad de voltear el colchón. Avalado por el Colegio de Profesionistas Científico-Quiroprácticos de México, que gracias a su diseño garantiza la postura correcta al momento de dormir.",
        "Precio Anterior": "$73,499.00",
        "Precio Actual": "$25,724.65"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-sunrise-matrimonial-37520954.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón Sunrise Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Magnus Sunrise de tela en tejido pique de algodón orgánico con diseño capitonado de alto amoldamiento al cuerpo, Sistema One Side, nunca tendrá que voltear su colchón; cámara de sincronización, sistema de soporte de aglutinado de 22 CM, sistema de acojinamientos inteligentes, 35 mm de espuma súper suave D-24, lámina de convoluted de D-24, 35 mm de espuma súper suave D-24, lámina de 300 gr de delcron, una lámina de 300 gr de lana de Nueva Zelanda, sistema de basteado del colchón y sujetadores laterales para girado fácil.",
        "Precio Anterior": "$100,599.00",
        "Precio Actual": "$35,209.65",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/magnus-colchon-bogart-matrimonial-41222638.html?cid=10800204",
        "Marca": "Magnus",
        "Nombre": "Colchón Bogart Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Magnus Bogart Matrimonial con sistema One Side, cámara de sincronización, sistema de soporte de aglutinado de 22 cm, sistema de acojinamientos inteligentes, 35 mm de espuma súper suave D-24, lámina de Convoluted de D-24, lámina de 300 g de delcron, 1 lámina de 300 g de lana de Nueva Zelanda, sistema de basteado del colchón, sujetadores laterales para girado fácil, diseño de capitonado de alto amoldamiento al cuerpo y tela piqué de algodón orgánico.",
        "Precio Anterior": "$154,399.00",
        "Precio Actual": "$64,847.58"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-rosberg-matrimonial-41233760.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Rosberg Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Rosberg Matrimonial; La tecnología exclusiva sin resortes de Sealy integra Poliesferas de adaptación milimétrica de alta densidad, las cuales permiten que el colchón se mantenga fresco. Los acojinamientos de alta densidad se adaptan a cada parte del cuerpo y ofrecen un mayor soporte. Bajo la cubierta Premium suave al tacto encontrará Memory Gel viscoelástico de alta densidad, que proporciona una máxima adaptación, disminuyendo los puntos de presión que se generan naturalmente al dormir y minimiza la transmisión de movimiento, además de proporcionar una sensación refrescante al inicio del descanso. Recomendaciones de cuidado: No mojar, No lavar. Relleno Memory Gel, Acojinamientos High Performance y Poliesferas de adaptación.No incluye box.",
        "Precio Anterior": "$56,809.00",
        "Precio Actual": "$22,723.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-glamour-matrimonial-41986324.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Glamour Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón que brinda gran estabilidad y firmeza al dormir. Elaborado con la tecnología Body Care que brinda un soporte puntual para todas las partes del cuerpo, elimina la transmisión de movimientos al dormir, creado a base de capas de espuma de poliuretano de alta densidad que proporciona un estado de confort constante durante el sueño. Adicionado con una cubierta Eurotop que brinda la mayor comodidad y confort al dormir.",
        "Precio Anterior": "$45,899.00",
        "Precio Actual": "$18,359.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-gibson-matrimonial-37331016.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Gibson Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Colchones América Gibson Matrimonial; firme diseñado especialmente para adaptarse a tu cuerpo. Elaborado con una combinación de Memory Gel y Memory Foam, para que se adecue al contorno natural del cuerpo y micropartículas de gel que brindan frescura al dormir. Este colchón está acondicionado con tecnología textil Adaptive, que nivela la temperatura del colchón, manteniéndolo fresco y seco durante la noche. También cuenta con nuestra tecnología Body Care que brinda mayor soporte y estabilidad, elimina la transmisión de movimientos al dormir. Adicionado con una cubierta Eurotop que brinda la mayor comodidad.El colchón y la base se venden por separado.",
        "Precio Anterior": "$70,299.00",
        "Precio Actual": "$28,119.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/tempur-colchon-adapt-medium-hybrid-matrimonial-40081316.html?cid=10800204",
        "Marca": "Tempur",
        "Nombre": "Colchón Adapt Medium Hybrid Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Tempur Adapt Medium Hybrid Matrimonial; Por fuera encontrarás su exclusiva cubierta COOL-TO-TOUCH que le proporcionará una sensación refrescante durante la noche. Para obtener el confort medio característico de Tempur Pedic, en el interior encontrarás una capa de material TEMPUR, material super suave que trabaja en conjunto con el material TEMPUR ORIGINAL ofreciendo una adaptación, soporte y confort avanzado, y personalizado; se incorpora en la parte baja como base del colchón una unidad de resortes independientemente embolsados. No olvide que el complemento ideal para aprovechar al máximo su sistema de descanso son nuestras bases ajustables Tempur Ergo y Tempur Ergo Extend.No incluye box.",
        "Precio Anterior": "",
        "Precio Actual": "$62,999.00",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-crawford-matrimonial-43280368.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Crawford Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América Crawford Matrimonial; Restaura tu postura con este colchón elaborado con nuestra tecnología de resortes Infinity que ofrece mayor soporte y estabilidad para tu espalda y zona lumbar, acompañado de una colchoneta Euro Top ergonómica generan un mayor nivel de confort al contacto con el cuerpo. Elaborado con telas antibacterial de alta calidad con tratamiento hipoalergénico y anti-ácaros, que mantienen fresco el colchón durante la noche. Además su sistema Perfect Side está diseñado para no voltearse y evitar deformaciones.",
        "Precio Anterior": "$6,799.00",
        "Precio Actual": "$6,119.10"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/form-i-colchon-bliss-matrimonial-39523939.html?cid=10800204",
        "Marca": "FORM-i",
        "Nombre": "Colchón Bliss Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón FORM-i Bliss Matrimonial que incorpora sus exclusivas poliesferas de adaptación, las cuales al convivir con el Memory Foam y Memory Gel lo convierten en un sistema firme, pero que brinda un buen soporte, adaptación y frescura para que sus noches de descanso sean reparadoras.",
        "Precio Anterior": "$75,589.00",
        "Precio Actual": "$30,235.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-dunhill-matrimonial-41202556.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Dunhill Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Spring Air Dunhill Matrimonial; Cuenta con las siguientes tecnologías; sistema Never Turn, con el cual nunca tendrá que voltear su colchón y Foam Encasement de alta densidad que brinda mayor soporte y confort de esquina a esquina, otorgándole un 20% más de superficie utilizable para dormir. Instrucciones de cuidado:• Rotar cada 3 meses",
        "Precio Anterior": "$58,799.00",
        "Precio Actual": "$23,519.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/america-colchon-limited-max-matrimonial-42662986.html?cid=10800204",
        "Marca": "América",
        "Nombre": "Colchón Limited Max Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón América Limited Max Matrimonial; Colchón fabricado con tecnología ergonómica, que se adapta de manera natural a la forma del cuerpo y mantiene la postura ideal al dormir. Este colchón contiene una combinación de Memory Gel y Memory Foam, que se adapta al contorno natural del cuerpo, además de micropartículas de gel que brindan frescura al dormir. Cuenta con nuestra tecnología Baggy System, resortes embolsados independientes que minimizan el movimiento. Además, contiene un refuerzo perimetral de alto impacto, que protege y encapsula la unidad de resortes, otorgando mayor estabilidad y duración. Adicionado con una cubierta Euro Top que brinda la mayor comodidad y suavidad al dormir.Es muy sencillo hacer válida su garantía: tenga la amabilidad de presentar la factura original de compra. El colchón debe conservar sus etiquetas originales. Operar el producto de acuerdo con el manual de uso. Favor de leer los términos y condiciones de la póliza de garantía.",
        "Precio Anterior": "$85,599.00",
        "Precio Actual": "$29,959.65",
        "Especificaciones": [
            "No Incluye - Box."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-vanderbilt-matrimonial-40801204.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Vanderbilt Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Vanderbilt tamaño matrimonial; cuenta con un sistema de descanso back supporter el cual brinda mayor soporte en la zona lumbar gracias a la concentración de resortes ayuda a reducir dolores principalmente de espalda baja y cadera. El Sistema inteligente de acojinamientos se amolda a la forma del cuerpo y permitirá mayor descanso ya que reduce los puntos de presión. Se recomienda rotar cada 6 meses y colocar el colchón en un box Spring Air. Nivel de confort firme.Resortes: 483",
        "Precio Anterior": "$39,899.00",
        "Precio Actual": "$15,959.60",
        "Especificaciones": [
            "No Incluye - Box"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-holiday-matrimonial-41831831.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Holiday Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Holiday Matrimonial; la tecnología Unicased exclusiva de Sealy mantiene en el interior el resorte Posturetech que gracias a su diseño Sense and Respond proporciona firmeza o suavidad según la zona del cuerpo si es más pesada o liviana, el refuerzo perimetral Foam Encased permite que el colchón no se deforme de las orillas y se aprovecha al 100% la superficie de descanso, evitando así la sensación de rodamiento. Una de las características que hacen de este un sistema excepcional para su descanso es que en la parte superior e inferior de la unidad de resortes incorpora Sealy Cushion Foam brindando gran estabilidad y un soporte focalizado, sobre la unidad de resortes encontrara acojinamientos High Performance brindando una adaptación superior, para que en la colchoneta perciba la suave y fresca sensación del Memory Tech Foam y Memory Gel que en conjunto con las telas Luxury, permiten que el inicio del descanso sea más rápido y de este modo obtener un sueño profundo y reparador.No incluye box.",
        "Precio Anterior": "$70,799.00",
        "Precio Actual": "$28,319.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-hudson-matrimonial-41831843.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Hudson Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Sealy Hudson Matrimonial; La tecnología Advanced lleva a otro nivel los sistemas de descanso de Sealy. Posee la mezcla perfecta del resorte Posturepedic, que gracias a su diseño Sense and Respond permite que en las zonas más pesadas del cuerpo sea más firme, mientras que en las zonas más livianas el sistema es más suave. Posturepedic trabaja en conjunto con nuestro refuerzo Foam Encased de espuma de poliuretano de alta densidad que permite emplear al 100% la superficie del colchón y evitar que se deforme de las orillas. Como parte de los acojinamientos encontrará Sealy Cushion Foam, que le proporcionará una mayor estabilidad y trabaja en conjunto con los materiales High Performance de su sistema de descanso. En la cubierta encontrará nuestras exclusivas telas de calidad Premium muy suaves al tacto, las cuales permitirán que su descanso sea profundo y reparador.No incluye box",
        "Precio Anterior": "$69,099.00",
        "Precio Actual": "$27,639.60"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/spring-air-colchon-cashmire-matrimonial-42359818.html?cid=10800204",
        "Marca": "Spring Air",
        "Nombre": "Colchón Cashmire Matrimonial",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Colchón Spring Air Cashmire matrimonial elaborado en poliuretano de alta densidad.",
        "Precio Anterior": "$95,699.00",
        "Precio Actual": "$33,494.65",
        "Especificaciones": [
            "No Incluye - Box."
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/sealy-colchon-matrimonial-essentials-42979593.html?cid=10800204",
        "Marca": "Sealy",
        "Nombre": "Colchón Matrimonial Essentials",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Sealy matrimonial Essentials; Sealy ofrece a sus clientes un colchón en caja con exclusiva tecnología, trabaja con espumas de alta densidad que brinda soporte perfecto a cada parte del cuerpo, cuenta con una cubierta acolchada y suave al tacto que le brindará frescura, de este modo será más rápido conciliar el sueño.",
        "Precio Anterior": "",
        "Precio Actual": "$11,799.00"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/serta-colchon-i-collection-discoverer-matrimonial-41193074.html?cid=10800204",
        "Marca": "Serta",
        "Nombre": "Colchón i-Collection Discoverer Matrimonial",
        "Badge Promocional": "",
        "Descripción del Producto": "Colchón Serta i-Collection Discoverer Matrimonial de confort inteligente que combina la increíble sensación de memory foam premium con la frescura del gel, en un revolucionario sistema 100% libre de resortes donde podrás descansar cómodamente y con el soporte que tu cuerpo necesita. Recomendaciones de cuidado: No lavar. Limpiar con paño húmedo y aspiradora. No mojar. No planchar. Se recomienda usar protector de colchón. Rotar cada 3 meses. Funda removible para lavarse en seco.",
        "Precio Anterior": "",
        "Precio Actual": "$30,339.00"
    }
]