[
    {
        "Enlace": "https://www.elpalaciodehierro.com/lg-centro-de-lavado-washtower-gas-natural-convertible-a-gas-lp-carga-frontal-22kg-wk22bs6-41641867.html?cid=1080030701",
        "Marca": "Lg",
        "Nombre": "Centro de lavado WashTower, Gas Natural convertible a Gas LP, Carga Frontal 22Kg WK22BS6",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Centro de lavado LG WashTower Gas Natural convertible a Gas LP de carga frontal 22 Kg; el centro de lavado tipo torre es la primera lavadora y secadora integrada que ofrece la solución perfecta a lo que necesitas: diseño exclusivo para optimizar espacio, funciones inteligentes y personalización con AI DD + conectividad y lavado perfecto con mayor cuidado y desinfección de la ropa. Tiene capacidad de 22 kilos de lavado y 22 kilos de secado (a Gas), cuenta con diseño único de una sola torre, con tecnología AI DD (Motor LG Direct Drive con Inteligencia Artificial) que no solo detecta el peso de la ropa, además, detecta las características de los tejidos y suavidad de las telas, para determinar de forma automática el patrón de lavado óptimo para las prendas. Cuenta con AI Dry, Smart Learner y Smart Pairing para un lavado personalizado. Tiene Motor Inverter Direct Drive con 10 años de garantía y conectividad Wi-Fi con LG ThinQ para control y monitoreo por medio del celular.Los artículos adicionales que se muestran en las imágenes se venden por separado.",
        "Precio Anterior": "$75,999.00",
        "Precio Actual": "$39,519.48"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-centro-de-lavado-de-gas-natural-carga-frontal-25-kg-negro-42564776.html?cid=1080030701",
        "Marca": "Samsung",
        "Nombre": "Centro de lavado de Gas Natural Carga frontal 25 Kg Negro",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Centro de Lavado Samsung de Gas Natural Carga frontal 25 Kg Negro; Lavado y secado inteligente que cuida cada una de tus prendas.Te presentamos la lavadora y secadora perfectas para el cuidado de tu ropa. Esta pareja, además de tener una gran capacidad que te permite lavar desde la prenda más pequeña hasta la más voluminosa, está diseñada para que su uso sea muy sencillo; por ejemplo, si decides apilar la secadora sobre la lavadora, puedes controlarlas con un solo panel, así no tendrás que estirarte o programarlas por separado. En cuanto a la calidad del lavado, la lavadora está equipada con AI Wash, lo que significa que diferentes tipos de sensores detectan el peso de la carga, calculan la cantidad óptima de agua y jabón, y monitorean el nivel de suciedad para que, si es necesario, se agregue más jabón o tiempo de enjuague; la secadora, en cambio, gracias a la función Sensor Dry, optimiza automáticamente el tiempo y la temperatura del ciclo de secado, para que las prendas queden perfectamente secas y no sufran daños. Al contar con \"AI control\", ambas te sugieren ciclos o personalizan el lavado y secado, según tus hábitos, así el cuidado de tu ropa será sencillo y eficiente. Y lo que es mejor, la función Super Speed lava tu ropa en 28 minutos y la seca en 30, lo que te garantiza que tus prendas estarán limpias, frescas y desinfectadas en 58 minutos. Como verás, este par tiene todo lo que necesitas y más.",
        "Precio Anterior": "$72,298.00",
        "Precio Actual": "$45,547.74"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/samsung-centro-de-lavado-a-gas-natural-de-carga-frontal-25-kg-42912221.html?cid=1080030701",
        "Marca": "Samsung",
        "Nombre": "Centro de Lavado a Gas Natural de Carga Frontal 25 Kg",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Centro de Lavado Samsung a Gas Natural de Carga Frontal 25 Kg; lavadora blanca carga frontal de 25 Kg + secadora blanca carga frontal de 24 Kg. Lavado y secado inteligente que cuida cada una de tus prendas.Te presentamos la lavadora y secadora perfectas para el cuidado de tu ropa. Esta pareja, además de tener una gran capacidad que te permite lavar desde la prenda más pequeña hasta la más voluminosa, está diseñada para que su uso sea muy sencillo; por ejemplo, si decides apilar la secadora sobre la lavadora, puedes controlarlas con un solo panel, así no tendrás que estirarte o programarlas por separado.En cuanto a la calidad del lavado, la lavadora está equipada con “AI Wash”, lo que significa que diferentes tipos de sensores detectan el peso de la carga, calculan la cantidad óptima de agua y jabón, y monitorean el nivel de suciedad para que, si es necesario, se agregue más jabón o tiempo de enjuague; la secadora, en cambio, gracias a la función “Sensor Dry”, optimiza automáticamente el tiempo y la temperatura del ciclo de secado, para que las prendas queden perfectamente secas y no sufran daños.Al contar con “AI control”, ambas te sugieren ciclos o personalizan el lavado y secado, según tus hábitos, así el cuidado de tu ropa será sencillo y eficiente. Y lo que es mejor, la función “Super Speed” lava tu ropa en 28 minutos y la seca en 30, lo que te garantiza que tus prendas estarán limpias, frescas y desinfectadas en 58 minutos. Como verás, este par tiene todo lo que necesitas y más.Seguro para niños: Sí.Tipo de ciclos de lavado: Normal, Carga Pesada, Ropa de Cama, Lavado Rápido, Delicados, Lavado Profundo, Enjuagar + Centrifugar, Solo Centrifugar, Etc.Número de ciclos de lavado: 15 de Lavado/18 de Secado.Tecnología de lavado: Lavado: AI Wash, Auto Dispense system, SmartThings, Steam / VRT Plus, Self Clean + Secado: Super Speed, SmartThings, VentSensor.Garantía del fabricante: 1 Año.",
        "Precio Anterior": "$66,699.00",
        "Precio Actual": "$42,020.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-centro-de-lavado-a-gas-de-carga-superior-20-kg-blanco-39175578.html?cid=1080030701",
        "Marca": "Whirlpool",
        "Nombre": "Centro de Lavado a Gas de Carga Superior 20 Kg Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Centro de lavado Whirlpool a gas de carga superior 20 Kg color blanco; Cuenta con Sistema de lavado de Alta Eficiencia HE, agitador Alto Double Action HE y 9 ciclos de lavado. Ofrece la mayor capacidad en su clase. Cuenta con Sistema de secado automático Sensor Dry Xpert y 4 ciclos de secado. La lavadora detecta automáticamente el nivel de agua ideal para brindar una limpieza perfecta a tus prendas. Atrapa las pelusas para que no se queden en tus prendas y siempre luzcan perfectas. El Agitador Double Action brinda 8 movimientos expertos de lavado para una mejor limpieza de las prendas.",
        "Precio Anterior": "$41,722.00",
        "Precio Actual": "$23,364.32",
        "Especificaciones": [
            "Potencia - 120- 60 Hz"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-centro-de-lavado-diamond-gray-electrico-carga-superior-20-kg-42477001.html?cid=1080030701",
        "Marca": "Mabe",
        "Nombre": "Centro de Lavado Diamond Gray Eléctrico, Carga Superior 20 Kg",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Centro de Lavado Mabe Diamond Gray Eléctrico, Carga Superior 20 Kg; Más fácil de usar por su diseño, panel amigable. Lava y seca la misma cantidad de ropa al mismo tiempo. Ciclo de sanitizado que elimina algunos virus, bacterias y gérmenes comunes en las prendas.Canasta Sphere CareDe acero inoxidable y máxima capacidad. El diseño de la canasta ayuda a una mayor salida de agua y pronto secado de la ropa.",
        "Precio Anterior": "$49,799.00",
        "Precio Actual": "$31,373.37"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/frigidaire-centro-de-lavado-a-gas-lp-o-natural-de-carga-superior-y-frontal-20-kg-blanco-41275951.html?cid=1080030701",
        "Marca": "Frigidaire",
        "Nombre": "Centro de Lavado a Gas LP o Natural de Carga Superior y Frontal 20 Kg, Blanco",
        "Badge Promocional": "Solo en El Palacio",
        "Descripción del Producto": "Centro de Lavado Frigidaire a gas LP o natural, de carga superior y frontal, con capacidad de 20 Kg y capacidad de lavado de 3.9p3, color blanco; con el movimiento del agitador en la lavadora asegura que su ropa salga limpia, además termine una carga más rápido con ciclos rápidos de lavado y secado, lava más en cada carga con 3.9 pies cúbicos pies de capacidad de la lavadora, cuenta con 10 ciclos de lavado para satisfacer todas sus necesidades de lavado, como Delicate, Activewear, Bulky y Colors; cuenta con 6 ciclos de secado para satisfacer todas sus necesidades de secado, como Delicate, Activewear, Bulky y Air Fluff; excelente opción para espacios pequeños.",
        "Precio Anterior": "$36,999.00",
        "Precio Actual": "$21,829.41"
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/whirlpool-centro-de-lavado-electrico-de-carga-superior-20-kg-blanco-39175579.html?cid=1080030701",
        "Marca": "Whirlpool",
        "Nombre": "Centro de Lavado Eléctrico de Carga Superior 20 Kg Blanco",
        "Badge Promocional": "Meses Sin Intereses",
        "Descripción del Producto": "Centro de lavado Whirlpool eléctrico de carga superior 20 Kg color blanco; Ofrece la mayor capacidad en su clase. Cuenta con Sistema de lavado de Alta Eficiencia HE, agitador Alto Double Action HE y 9 ciclos de lavado. Con Sistema de secado automático Sensor Dry Xpert y 4 ciclos de secado. La lavadora detecta automáticamente el nivel de agua ideal para brindar una limpieza perfecta a tus prendas. Atrapa las pelusas para que no se queden en tus prendas y siempre luzcan perfectas. El Agitador Double Action brinda 8 movimientos expertos de lavado para una mejor limpieza de las prendas.",
        "Precio Anterior": "$41,722.00",
        "Precio Actual": "$23,364.32",
        "Especificaciones": [
            "Potencia - 240 - 60 Hz"
        ]
    },
    {
        "Enlace": "https://www.elpalaciodehierro.com/mabe-centro-de-lavado-gas-lp-de-carga-superior-20-kg-diamond-gray-42477000.html?cid=1080030701",
        "Marca": "Mabe",
        "Nombre": "Centro de Lavado Gas LP de Carga Superior 20 Kg Diamond Gray",
        "Badge Promocional": "Regalo en compra",
        "Descripción del Producto": "Centro de Lavado Mabe Gas LP de Carga Superior 20 Kg Diamond Gray; Centro de lavado Premium a gas color diamond gray con acabados innovadores, Display Touch y puerta glass door, mayor visibilidad en lavadora gracias a la nueva tapa transparente, ciclo sanitizado que cuida tu salud al eliminar el 99.99% de bacterias. Sistema de lavado por infusor que permite que las corrientes de agua penetren los tejidos para una mejor limpieza. Características especiales: Display digital, Canasta de Acero inoxidable, Motor con 10 años de garantía y Control de perillas.",
        "Precio Anterior": "$49,799.00",
        "Precio Actual": "$31,373.37"
    }
]